{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"<OBS:none>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"<OBS:N:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"<OBS:N:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"<OBS:NE:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":"<OBS:NE:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":"<OBS:E:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"<OBS:E:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"<OBS:SE:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":12,"content":"<OBS:SE:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":13,"content":"<OBS:S:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":14,"content":"<OBS:S:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":15,"content":"<OBS:SW:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":16,"content":"<OBS:SW:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":17,"content":"<OBS:W:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":18,"content":"<OBS:W:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":19,"content":"<OBS:NW:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":20,"content":"<OBS:NW:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":21,"content":"<RES:none>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":22,"content":"<RES:N:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":23,"content":"<RES:N:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":24,"content":"<RES:NE:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":25,"content":"<RES:NE:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":26,"content":"<RES:E:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":27,"content":"<RES:E:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":28,"content":"<RES:SE:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":29,"content":"<RES:SE:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":30,"content":"<RES:S:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":31,"content":"<RES:S:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":32,"content":"<RES:SW:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":33,"content":"<RES:SW:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":34,"content":"<RES:W:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":35,"content":"<RES:W:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":36,"content":"<RES:NW:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":37,"content":"<RES:NW:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":38,"content":"<BLD:none>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":39,"content":"<BLD:N:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":40,"content":"<BLD:N:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":41,"content":"<BLD:NE:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":42,"content":"<BLD:NE:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":43,"content":"<BLD:E:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":44,"content":"<BLD:E:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":45,"content":"<BLD:SE:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":46,"content":"<BLD:SE:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":47,"content":"<BLD:S:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":48,"content":"<BLD:S:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":49,"content":"<BLD:SW:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":50,"content":"<BLD:SW:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":51,"content":"<BLD:W:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":52,"content":"<BLD:W:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":53,"content":"<BLD:NW:near>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":54,"content":"<BLD:NW:far>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"<OBS:none>":4,"<OBS:N:near>":5,"<OBS:N:far>":6,"<OBS:NE:near>":7,"<OBS:NE:far>":8,"<OBS:E:near>":9,"<OBS:E:far>":10,"<OBS:SE:near>":11,"<OBS:SE:far>":12,"<OBS:S:near>":13,"<OBS:S:far>":14,"<OBS:SW:near>":15,"<OBS:SW:far>":16,"<OBS:W:near>":17,"<OBS:W:far>":18,"<OBS:NW:near>":19,"<OBS:NW:far>":20,"<RES:none>":21,"<RES:N:near>":22,"<RES:N:far>":23,"<RES:NE:near>":24,"<RES:NE:far>":25,"<RES:E:near>":26,"<RES:E:far>":27,"<RES:SE:near>":28,"<RES:SE:far>":29,"<RES:S:near>":30,"<RES:S:far>":31,"<RES:SW:near>":32,"<RES:SW:far>":33,"<RES:W:near>":34,"<RES:W:far>":35,"<RES:NW:near>":36,"<RES:NW:far>":37,"<BLD:none>":38,"<BLD:N:near>":39,"<BLD:N:far>":40,"<BLD:NE:near>":41,"<BLD:NE:far>":42,"<BLD:E:near>":43,"<BLD:E:far>":44,"<BLD:SE:near>":45,"<BLD:SE:far>":46,"<BLD:S:near>":47,"<BLD:S:far>":48,"<BLD:SW:near>":49,"<BLD:SW:far>":50,"<BLD:W:near>":51,"<BLD:W:far>":52,"<BLD:NW:near>":53,"<BLD:NW:far>":54,"!":55,"\"":56,"$":57,"%":58,"&":59,"'":60,"(":61,")":62,"*":63,"+":64,",":65,"-":66,".":67,"/":68,"0":69,"1":70,"2":71,"3":72,"4":73,"5":74,"6":75,"7":76,"8":77,"9":78,":":79,";":80,"<":81,"=":82,">":83,"?":84,"@":85,"[":86,"]":87,"_":88,"`":89,"a":90,"b":91,"c":92,"d":93,"e":94,"f":95,"g":96,"h":97,"i":98,"j":99,"k":100,"l":101,"m":102,"n":103,"o":104,"p":105,"q":106,"r":107,"s":108,"t":109,"u":110,"v":111,"w":112,"x":113,"y":114,"z":115,"¢":116,"¦":117,"µ":118,"¶":119,"¼":120,"¿":121,"Â":122,"Ã":123,"Ï":124,"â":125,"Ċ":126,"Ġ":127,"Ģ":128,"Ħ":129,"Ĩ":130,"ī":131,"Ĵ":132,"ĵ":133,"Ķ":134,"Ĺ":135,"ĺ":136,"Ļ":137,"ľ":138,"Ŀ":139,"ł":140,"Ġt":141,"he":142,"Ġa":143,"Ġthe":144,"Ġo":145,"Ġw":146,"nd":147,"in":148,"Ġs":149,"Ġand":150,"Ġof":151,"Ġh":152,"or":153,"Ġb":154,"ou":155,"Ġm":156,"Ġf":157,"er":158,"is":159,"Ġto":160,"re":161,"Ġg":162,"ing":163,"Ġl":164,"Ġy":165,"Ġp":166,"Ġc":167,"on":168,"it":169,"en":170,"at":171,"Ġyou":172,"es":173,"ll":174,"Ġd":175,"Ġin":176,"Ġn":177,"ar":178,"Ġbe":179,"Ġha":180,"om":181,"Ġth":182,"ve":183,"Ġhe":184,"Ġe":185,"Ġis":186,"se":187,"ut":188,"an":189,"Ġfor":190,"le":191,"ay":192,"Ġwh":193,"ill":194,"ord":195,"Ġno":196,"id":197,"ke":198,"Ġon":199,"as":200,"Ġgo":201,"am":202,"Ġi":203,"Ġwill":204,"Ġhis":205,"Ġyour":206,"ed":207,"im":208,"Ġu":209,"ent":210,"ir":211,"ac":212,"Ġlord":213,"ith":214,"et":215,"Ġit":216,"ad":217,"Ġsa":218,"il":219,"ver":220,"gh":221,"Ġwith":222,"Ġj":223,"Ġse":224,"ic":225,"ion":226,"th":227,"Ġgi":228,"el":229,"Ġhave":230,"Ġfr":231,"Ġall":232,"Ġare":233,"ra":234,"Ġwas":235,"Ġmy":236,"st":237,"ro":238,"her":239,"king":240,"Ġnot":241,"ake":242,"ah":243,"Ġthey":244,"Ġfrom":245,"Ġhim":246,"ght":247,"Ġwho":248,"ur":249,"Ġthem":250,"Ġtheir":251,"Ġme":252,"Ġre":253,"Ġan":254,"al":255,"Ġcom":256,"Ġsaid":257,"ow":258,"ri":259,"Ġthat":260,"ame":261,"Ġso":262,"Ġst":263,"Ġ-":264,"Ġas":265,"Ġli":266,"Ġput":267,"Ġson":268,"and":269,"od":270,"ers":271,"Ġgod":272,"op":273,"ain":274,"Ġup":275,"Ġking":276,"Ġor":277,"Ġch":278,"Ġby":279,"Ġgive":280,"ven":281,"ly":282,"Ġbut":283,"Ġthis":284,"ath":285,"Ġdo":286,"Ġpe":287,"ts":288,"ich":289,"Ġout":290,"ade":291,"Ġwhe":292,"ru":293,"Ġhas":294,"Ġde":295,"ace":296,"Ġmade":297,"Ġlet":298,"Ġwe":299,"Ġhad":300,"Ġwhich":301,"ere":302,"Ġman":303,"ep":304,"ore":305,"au":306,"Ġpeop":307,"Ġisra":308,"Ġcome":309,"Ġisrael":310,"Ġwere":311,"ter":312,"ct":313,"Ġpeople":314,"ild":315,"Ġthen":316,"ch":317,"est":318,"Ġne":319,"Ġpl":320,"Ġag":321,"ge":322,"Ġsay":323,"ok":324,"Ġmake":325,"'s":326,"Ġwhen":327,"Ġtake":328,"Ġland":329,"ther":330,"Ġat":331,"Ġam":332,"ong":333,"os":334,"Ġfi":335,"ld":336,"ren":337,"Ġthere":338,"ose":339,"Ġear":340,"Ġbec":341,"one":342,"Ġv":343,"ak":344,"Ġar":345,"Ġwent":346,"Ġever":347,"Ġchild":348,"Ġke":349,"ear":350,"Ġagain":351,"Ġmay":352,"Ġone":353,"Ġher":354,"ation":355,"Ġcame":356,"ab":357,"ack":358,"Ġsh":359,"fer":360,"Ġab":361,"Ġday":362,"ave":363,"to":364,"Ġfat":365,"âĢ":366,"Ġover":367,"fore":368,"Ġif":369,"Ġhou":370,"Ġbefore":371,"reat":372,"Ġgave":373,"Ġchildren":374,"pt":375,"ause":376,"all":377,"Ġwor":378,"Ġmen":379,"Ġshe":380,"rou":381,"Ġnow":382,"us":383,"way":384,"Ġwhat":385,"ide":386,"Ġinto":387,"ving":388,"ess":389,"ings":390,"Ġsee":391,"fe":392,"ight":393,"Ġhouse":394,"Ġhand":395,"art":396,"urn":397,"Ġword":398,"sel":399,"iah":400,"ud":401,"Ġfather":402,"van":403,"Ġus":404,"wn":405,"ment":406,"Ġser":407,"Ġpro":408,"Ġevery":409,"av":410,"Ġlo":411,"ood":412,"Ġtook":413,"Ġtw":414,"Ġour":415,"Ġplace":416,"ry":417,"Ġaway":418,"Ġagainst":419,"Ġk":420,"Ġdeath":421,"Ġoffer":422,"out":423,"Ġkeep":424,"Ġgreat":425,"Ġback":426,"Ġservan":427,"ction":428,"right":429,"Ġlike":430,"ree":431,"Ġev":432,"qu":433,"Ġthose":434,"Ġgiven":435,"Ġsons":436,"ph":437,"Ġtown":438,"Ġbecause":439,"Ġway":440,"Ġtim":441,"Ġpr":442,"um":443,"Ġdav":444,"Ġdavid":445,"Ġevil":446,"pp":447,"ul":448,"ves":449,"nt":450,"te":451,"Ġtak":452,"Ġmo":453,"Ġ(":454,"Ġbeen":455,"Ġget":456,"ome":457,"our":458,"Ġjud":459,"âĢĻ":460,"Ġal":461,"Ġaf":462,"own":463,"Ġho":464,"Ġearth":465,"Ġthese":466,"Ġfl":467,"un":468,"Ġwr":469,"ale":470,"red":471,"Ġafter":472,"ount":473,"ce":474,"ble":475,"Ġsp":476,"ous":477,"Ġord":478,"Ġbro":479,"Ġgood":480,"ie":481,"age":482,"Ġwat":483,"ise":484,"Ġwork":485,"Ġro":486,"Ġbl":487,"Ġdown":488,"Ġru":489,"Ġdid":490,"Ġsent":491,"Ġany":492,"Ġun":493,"Ġsin":494,"ites":495,"Ġfe":496,"ies":497,"Ġits":498,"Ġle":499,"urned":500,"ting":501,"ard":502,"Ġliving":503,"Ġyear":504,"oses":505,"Ġtime":506,"ine":507,"Ġz":508,"thing":509,"ig":510,"nder":511,"ol":512,"ish":513,"Ġpri":514,"Ġcon":515,"ist":516,"Ġsu":517,"Ġcan":518,"Ġright":519,"ort":520,"Ġjer":521,"Ġarm":522,"Ġmoses":523,"ase":524,"Ġjo":525,"ould":526,"ast":527,"Ġname":528,"Ġholy":529,"Ġoffering":530,"ite":531,"ull":532,"Ġfood":533,"Ġtent":534,"Ġrest":535,"ind":536,"Ġtaken":537,"ty":538,"Ġco":539,"Ġother":540,"Ġjudah":541,"Ġeven":542,"Ġtwo":543,"ure":544,"Ġqu":545,"Ġbo":546,"Ġstr":547,"sh":548,"Ġkn":549,"ice":550,"gy":551,"Ġdone":552,"Ġwords":553,"Ġje":554,"ple":555,"Ġey":556,"Ġte":557,"ations":558,"Ġsou":559,"Ġph":560,"Ġamong":561,"igh":562,"ate":563,"Ġheart":564,"Ġfam":565,"Ġhands":566,"self":567,"Ġfamil":568,"ag":569,"Ġdes":570,"Ġex":571,"umb":572,"pl":573,"Ġfear":574,"irst":575,"be":576,"ws":577,"Ġknow":578,"ory":579,"led":580,"Ġsend":581,"Ġhu":582,"Ġabout":583,"Ġservant":584,"get":585,"Ġad":586,"Ġhow":587,"Ġca":588,"Ġegy":589,"Ġegypt":590,"Ġeyes":591,"Ġunder":592,"Ġwhere":593,"Ġnumb":594,"ng":595,"Ġend":596,"aking":597,"dom":598,"ire":599,"Ġbrother":600,"hed":601,"ust":602,"ach":603,"Ġjerus":604,"ndred":605,"alem":606,"Ġhundred":607,"Ġjerusalem":608,"Ġservants":609,"Ġuse":610,"Ġthan":611,"Ġfirst":612,"Ġwould":613,"Ġorders":614,"Ġthings":615,"Ġlife":616,"Ġsaying":617,"rough":618,"Ġfull":619,"Ġpo":620,"Ġwar":621,"les":622,"Ġwithout":623,"ob":624,"ret":625,"Ġcl":626,"ass":627,"Ġmore":628,"Ġthrough":629,"ledge":630,"gether":631,"Ġtogether":632,"ign":633,"Ġknowledge":634,"Ġcle":635,"Ġneed":636,"ive":637,"Ġsec":638,"Ġhead":639,"ub":640,"ck":641,"Ġen":642,"Ġonly":643,"Ġtru":644,"Ġwater":645,"Ġnumber":646,"Ġim":647,"Ġwom":648,"aught":649,"Ġac":650,"Ġel":651,"rain":652,"Ġdays":653,"Ġdaught":654,"wer":655,"Ġgot":656,"Ġyears":657,"arch":658,"ile":659,"Ġfo":660,"sp":661,"ions":662,"Ġgl":663,"br":664,"ity":665,"Ġdest":666,"Ġprop":667,"aven":668,"mon":669,"Ġhigh":670,"ruction":671,"Ġstrong":672,"Ġdestruction":673,"if":674,"Ġ/":675,"Ġbu":676,"ert":677,"Ġthous":678,"Ġthousand":679,"Ġwi":680,"ief":681,"esh":682,"Ġwaste":683,"Ġop":684,"ant":685,"aces":686,"Ġsays":687,"urning":688,"Ġburned":689,"Ġsaw":690,"Ġwhom":691,"Ġtill":692,"Ġcut":693,"Ġread":694,"Ġbre":695,"ower":696,"Ġsw":697,"Ġpriest":698,"ot":699,"Ġoff":700,"Ġ1":701,"Ġmer":702,"Ġlong":703,"Ġwhose":704,"Ġans":705,"Ġchief":706,"Ġtrou":707,"Ġdoor":708,"Ġhel":709,"Ġsome":710,"Ġbet":711,"Ġgold":712,"az":713,"Ġpart":714,"Ġkept":715,"Ġface":716,"ick":717,"orn":718,"Ġtowns":719,"Ġmar":720,"Ġsearch":721,"Ġhear":722,"Ġfire":723,"Ġside":724,"Ġanswer":725,"ness":726,"Ġr":727,"Ġah":728,"Ġsaul":729,"Ġhelp":730,"Ġpur":731,"selves":732,"Ġpra":733,"Ġapp":734,"Ġold":735,"Ġgone":736,"Ġcause":737,"Ġherit":738,"Ġbir":739,"ai":740,"tar":741,"Ġsi":742,"Ġheritage":743,"Ġheaven":744,"Ġbecame":745,"Ġturned":746,"ue":747,"Ġyoung":748,"Ġatt":749,"Ġhere":750,"Ġgen":751,"Ġthou":752,"Ġrul":753,"ft":754,"Ġsm":755,"Ġver":756,"Ġaltar":757,"iting":758,"Ġla":759,"ans":760,"Ġfathers":761,"ains":762,"row":763,"Ġwell":764,"able":765,"ne":766,"do":767,"oh":768,"ests":769,"ang":770,"round":771,"ip":772,"Ġunc":773,"Ġcur":774,"ked":775,"Ġmount":776,"Ġofferings":777,"oth":778,"Ġorder":779,"Ġgener":780,"Ġvo":781,"em":782,"aron":783,"Ġjeh":784,"ses":785,"Ġfa":786,"cy":787,"Ġbod":788,"Ġbook":789,"Ġtrouble":790,"enty":791,"Ġcover":792,"its":793,"Ġthree":794,"si":795,"Ġaaron":796,"Ġcomes":797,"Ġfamily":798,"Ġwhy":799,"ds":800,"Ġseen":801,"Ġsol":802,"akes":803,"Ġopen":804,"Ġlev":805,"Ġfar":806,"ines":807,"Ġpower":808,"Ġcry":809,"Ġbuild":810,"Ġcru":811,"Ġpurp":812,"ated":813,"ial":814,"Ġinc":815,"Ġplaces":816,"Ġpraise":817,"Ġwife":818,"Ġvoice":819,"Ġox":820,"ountry":821,"ever":822,"place":823,"res":824,"osh":825,"pe":826,"Ġwrath":827,"ĠâĢ":828,"ition":829,"Ġed":830,"ken":831,"other":832,"Ġpray":833,"Ġpriests":834,"Ġround":835,"Ġseven":836,"Ġbr":837,"Ġjac":838,"Ġbless":839,"Ġpeace":840,"Ġwoman":841,"Ġthir":842,"Ġmercy":843,"Ġjacob":844,"Ġanother":845,"Ġstill":846,"een":847,"ond":848,"Ġ<":849,"ertain":850,"Ġcreat":851,"Ġhimself":852,"Ġmeet":853,"Ġang":854,"Ġlight":855,"Ġnear":856,"Ġ/>":857,"Ġwrong":858,"gth":859,"ze":860,"Ġmou":861,"ink":862,"Ġfiel":863,"for":864,"oking":865,"Ġprophe":866,"tle":867,"Ġoverc":868,"xt":869,"Ġbrothers":870,"Ġclear":871,"ps":872,"Ġhat":873,"Ġcertain":874,"Ġsafe":875,"Ġrec":876,"Ġsheep":877,"Ġnight":878,"Ġupright":879,"Ġways":880,"Ġbroken":881,"Ġmouth":882,"Ġsame":883,"Ġtri":884,"Ġsam":885,"Ġpos":886,"ash":887,"Ġdec":888,"Ġlove":889,"Ġmeeting":890,"Ġnations":891,"of":892,"Ġben":893,"Ġfight":894,"Ġsoul":895,"Ġper":896,"Ġcont":897,"Ġblessing":898,"omon":899,"Ġsolomon":900,"Ġmind":901,"Ġfun":902,"ilist":903,"Ġphilist":904,"ia":905,"uch":906,"Ġple":907,"sible":908,"Ġgr":909,"Ġresp":910,"Ġdoes":911,"Ġsword":912,"Ġbody":913,"ward":914,"Ġfal":915,"Ġstren":916,"Ġdaughter":917,"Ġsal":918,"Ġdesign":919,"Ġadd":920,"Ġmon":921,"Ġfalse":922,"Ġsc":923,"Ġkings":924,"ments":925,"Ġcare":926,"Ġsecret":927,"Ġwhile":928,"Ġnothing":929,"Ġsupp":930,"Ġgives":931,"Ġbecome":932,"Ġstrength":933,"lean":934,"Ġnam":935,"Ġsim":936,"Ġsil":937,"ision":938,"Ġable":939,"Ġfamilies":940,"Ġhon":941,"asure":942,"Ġagree":943,"ec":944,"Ġass":945,"Ġnews":946,"Ġunclean":947,"aph":948,"Ġmakes":949,"Ġgoing":950,"Ġsilver":951,"wor":952,"Ġfaith":953,"Ġfour":954,"Ġgoes":955,"Ġcomp":956,"Ġlooking":957,"ua":958,"Ġfree":959,"eth":960,"Ġbirth":961,"Ġfunction":962,"Ġdead":963,"Ġmonth":964,"Ġgu":965,"Ġtents":966,"Ġpurpose":967,"Ġagreement":968,"side":969,"ara":970,"Ġtwenty":971,"Ġtakes":972,"Ġbread":973,"Ġsix":974,"Ġvery":975,"Ġoath":976,"ally":977,"du":978,"Ġele":979,"Ġmeal":980,"Ġprayer":981,"Ġthing":982,"Ġworsh":983,"Ġoil":984,"Ġflight":985,"Ġarmy":986,"Ġlaw":987,"ary":988,"ages":989,"Ġwall":990,"Ġgrain":991,"Ġwis":992,"Ġnew":993,"Ġjoy":994,"eous":995,"Ġmother":996,"Ġlevites":997,"are":998,"ison":999,"Ġpun":1000,"Ġmaking":1001,"Ġrighteous":1002,"Ġphara":1003,"Ġpharaoh":1004,"Ġdr":1005,"Ġcommon":1006,"Ġquick":1007,"vation":1008,"Ġsor":1009,"Ġdis":1010,"aiah":1011,"Ġmight":1012,"Ġcountry":1013,"Ġdat":1014,"rah":1015,"Ġcapt":1016,"Ġacc":1017,"Ġglory":1018,"Ġthought":1019,"Ġpunish":1020,"Ġgods":1021,"Ġtrue":1022,"00":1023,"Ġblood":1024,"Ġphilistines":1025,"ange":1026,"oud":1027,"act":1028,"Ġthemselves":1029,"Ġbest":1030,"Ġready":1031,"Ġrighteousness":1032,"ence":1033,"oney":1034,"Ġtruly":1035,"Ġpunishment":1036,"iv":1037,"Ġhard":1038,"ones":1039,"Ġeph":1040,"ely":1041,"Ġsound":1042,"Ġtal":1043,"Ġseed":1044,"Ġsalvation":1045,"Ġdesire":1046,"ms":1047,"man":1048,"Ġsea":1049,"Ġeli":1050,"xed":1051,"Ġdire":1052,"Ġark":1053,"ween":1054,"Ġmat":1055,"alth":1056,"Ġshame":1057,"Ġbetween":1058,"kiah":1059,"so":1060,"Ġburning":1061,"Ġinst":1062,"Ġbeth":1063,"Ġkingdom":1064,"ased":1065,"Ġtimes":1066,"Ġresting":1067,"Ġexp":1068,"Ġbuilding":1069,"ream":1070,"Ġwisdom":1071,"Ġfif":1072,"ap":1073,"ray":1074,"Ġsuch":1075,"Ġwise":1076,"Ġwaters":1077,"Ġarmies":1078,"Ġdata":1079,"Ġjosh":1080,"Ġovercome":1081,"ched":1082,"Ġclean":1083,"essel":1084,"uth":1085,"Ġvessel":1086,"Ġhearing":1087,"Ġval":1088,"Ġspir":1089,"Ġhor":1090,"ound":1091,"Ġgiving":1092,"Ġprison":1093,"Ġhonour":1094,"Ġtr":1095,"Ġsong":1096,"Ġeverything":1097,"Ġfield":1098,"Ġjoshua":1099,"Ġmorn":1100,"Ġjose":1101,"Ġimp":1102,"Ġjoseph":1103,"men":1104,"Ġ2":1105,"Ġwealth":1106,"Ġsmall":1107,"Ġmorning":1108,"ime":1109,"Ġsev":1110,"Ġbas":1111,"Ġlist":1112,"Ġpers":1113,"Ġcomple":1114,"eping":1115,"iz":1116,"othing":1117,"Ġwood":1118,"Ġnever":1119,"Ġdaughters":1120,"lon":1121,"Ġturning":1122,"Ġmuch":1123,"Ġpar":1124,"Ġfive":1125,"Ġears":1126,"fted":1127,"Ġhaters":1128,"Ġsign":1129,"Ġlifted":1130,"Ġglad":1131,"Ġdrink":1132,"Ġhill":1133,"Ġmem":1134,"Ġpoor":1135,"isions":1136,"Ġstart":1137,"offer":1138,"uel":1139,"Ġwa":1140,"âĢĿ":1141,"Ġrespon":1142,"Ġmus":1143,"ved":1144,"Ġfru":1145,"Ġfeet":1146,"ĠâĢľ":1147,"Ġdise":1148,"Ġrel":1149,"Ġsecond":1150,"bes":1151,"ont":1152,"Ġfool":1153,"ner":1154,"enth":1155,"Ġfoolish":1156,"ef":1157,"ect":1158,"athan":1159,"Ġused":1160,"ail":1161,"Ġrequ":1162,"Ġprodu":1163,"Ġcurse":1164,"Ġband":1165,"ough":1166,"Ġcall":1167,"Ġind":1168,"Ġwine":1169,"Ġbit":1170,"Ġmid":1171,"Ġarray":1172,"Ġresponsible":1173,"aan":1174,"jam":1175,"Ġty":1176,"Ġlow":1177,"Ġchiefs":1178,"Ġworship":1179,"Ġstret":1180,"Ġalso":1181,"Ġhearts":1182,"Ġspirit":1183,"hem":1184,"ordan":1185,"Ġjordan":1186,"Ġmost":1187,"els":1188,"Ġflesh":1189,"Ġbab":1190,"Ġgra":1191,"Ġdar":1192,"ars":1193,"ba":1194,"Ġhop":1195,"Ġmale":1196,"Ġmoney":1197,"Ġclothing":1198,"ock":1199,"ows":1200,"Ġstore":1201,"Ġmusic":1202,"Ġfrie":1203,"Ġruler":1204,"Ġbenjam":1205,"Ġfriend":1206,"Ġwind":1207,"rees":1208,"Ġhash":1209,"Ġincre":1210,"Ġbaby":1211,"ning":1212,"Ġten":1213,"Ġsl":1214,"Ġwomen":1215,"Ġbetter":1216,"Ġmod":1217,"bs":1218,"lt":1219,"sal":1220,"Ġpill":1221,"gor":1222,"jah":1223,"ors":1224,"ching":1225,"alle":1226,"Ġstrange":1227,"Ġthirty":1228,"Ġrecord":1229,"Ġbabylon":1230,"Ġ3":1231,"Ġri":1232,"Ġgri":1233,"Ġstor":1234,"Ġweeping":1235,"ron":1236,"Ġjust":1237,"Ġperson":1238,"Ġwaiting":1239,"day":1240,"ention":1241,"Ġvalle":1242,"Ġprophet":1243,"Ġvalley":1244,"Ġact":1245,"asts":1246,"Ġcoming":1247,"Ġcons":1248,"Ġquickly":1249,"Ġpride":1250,"Ġtribe":1251,"raham":1252,"..":1253,"lf":1254,"Ġlin":1255,"ices":1256,"Ġdeep":1257,"Ġabraham":1258,"Ġattack":1259,"Ġangry":1260,"Ġfruit":1261,"Ġsen":1262,"Ġdry":1263,"Ġones":1264,"Ġshut":1265,"Ġprice":1266,"Ġmountain":1267,"work":1268,"Ġbenjamin":1269,"Ġdisease":1270,"sing":1271,"aster":1272,"Ġmemory":1273,"Ġdark":1274,"Ġpay":1275,"asse":1276,"Ġyourself":1277,"owing":1278,"Ġalgor":1279,"Ġrun":1280,"Ġsorrow":1281,"Ġalgorith":1282,"cess":1283,"Ġdel":1284,"ari":1285,"irc":1286,"Ġmoab":1287,"Ġteach":1288,"Ġtext":1289,"iour":1290,"og":1291,"Ġrock":1292,"Ġnamed":1293,"Ġ&":1294,"Ġtaking":1295,"Ġcar":1296,"Ġeach":1297,"Ġseat":1298,"Ġwhatever":1299,"Ġcanaan":1300,"Ġstones":1301,"Ġjudg":1302,"Ġriver":1303,"oam":1304,"Ġ\"":1305,"Ġma":1306,"Ġef":1307,"Ġflock":1308,"Ġsupport":1309,"ls":1310,"Ġlit":1311,"Ġform":1312,"ents":1313,"Ġwriting":1314,"Ġbitter":1315,"Ġhope":1316,"iness":1317,"Ġba":1318,"Ġcub":1319,"Ġdiv":1320,"Ġlim":1321,"bb":1322,"Ġsk":1323,"Ġheads":1324,"Ġoxen":1325,"Ġvessels":1326,"Ġjoab":1327,"Ġpleasure":1328,"gt":1329,"Ġdoing":1330,"Ġmanasse":1331,"Ġbrass":1332,"Ġfighting":1333,"Ġmanasseh":1334,"land":1335,"miah":1336,"Ġhorn":1337,"Ġtoday":1338,"Ġdif":1339,"Ġinter":1340,"Ġjeho":1341,"Ġauth":1342,"Ġset":1343,"Ġsort":1344,"Ġfall":1345,"Ġreward":1346,"Ġattention":1347,"Ġlittle":1348,"iel":1349,"Ġweight":1350,"Ġcaptains":1351,"Ġquest":1352,"oboam":1353,"ces":1354,"ance":1355,"ighb":1356,"Ġposition":1357,"over":1358,"raim":1359,"Ġvide":1360,"Ġaram":1361,"Ġconne":1362,"Ġfifty":1363,"Ġtree":1364,"Ġpre":1365,"Ġpass":1366,"Ġhouses":1367,"fect":1368,"arden":1369,"Ġthough":1370,"back":1371,"ring":1372,"Ġwant":1373,"Ġtop":1374,"Ġbeing":1375,"Ġjon":1376,"Ġjere":1377,"Ġmoved":1378,"Ġgoods":1379,"Ġnumbered":1380,"Ġedit":1381,"Ġsamuel":1382,"Ġgrief":1383,"Ġai":1384,"Ġcat":1385,"ode":1386,"Ġfind":1387,"Ġfixed":1388,"Ġothers":1389,"Ġenough":1390,"Ġcruel":1391,"Ġephraim":1392,"Ġdirection":1393,"hes":1394,"Ġcovered":1395,"Ġteaching":1396,"go":1397,"Ġwit":1398,"Ġworks":1399,"Ġfeed":1400,"gin":1401,"ib":1402,"lic":1403,"Ġwide":1404,"Ġpeoples":1405,"Ġlook":1406,"Ġspec":1407,"Ġexam":1408,"doing":1409,"Ġprophets":1410,"Ġdiffer":1411,"Ġauthor":1412,"Ġwitness":1413,"bo":1414,"Ġdust":1415,"Ġmany":1416,"Ġaccount":1417,"mo":1418,"ram":1419,"Ġsun":1420,"Ġche":1421,"Ġhalf":1422,"Ġyourselves":1423,"Ġ+":1424,"vel":1425,"Ġeast":1426,"Ġze":1427,"Ġinstru":1428,"Ġjeremiah":1429,"shed":1430,"Ġneighb":1431,"Ġeng":1432,"__":1433,"Ġtool":1434,"ular":1435,"Ġevening":1436,"Ġgeneration":1437,"Ġsense":1438,"Ġcattle":1439,"ss":1440,"Ġnet":1441,"Ġeveryone":1442,"Ġtwel":1443,"Ġanyone":1444,"Ġacts":1445,"Ġstretched":1446,"zz":1447,"Ġhus":1448,"Ġheze":1449,"Ġstream":1450,"Ġjudge":1451,"Ġanything":1452,"Ġproper":1453,"Ġrulers":1454,"Ġdecisions":1455,"Ġsimple":1456,"Ġhezekiah":1457,"ced":1458,"Ġpub":1459,"Ġcrushed":1460,"offering":1461,"Ġcubits":1462,"ae":1463,"Ġinside":1464,"Ġforty":1465,"Ġwatch":1466,"Ġcrying":1467,"ress":1468,"Ġvalue":1469,"ians":1470,"lud":1471,"Ġtable":1472,"Ġusing":1473,"Ġcreate":1474,"Ġparts":1475,"Ġbaal":1476,"Ġjonathan":1477,"ience":1478,"int":1479,"Ġgrass":1480,"Ġcord":1481,"Ġcau":1482,"Ġovert":1483,"Ġfeast":1484,"Ġrequest":1485,"Ġneighbour":1486,"li":1487,"Ġem":1488,"Ġeight":1489,"Ġitem":1490,"Ġstone":1491,"Ġlonger":1492,"Ġguid":1493,"Ġdri":1494,"Ġnation":1495,"Ġbeasts":1496,"ket":1497,"ical":1498,"Ġart":1499,"Ġwives":1500,"Ġdoorway":1501,"Ġpayment":1502,"ell":1503,"yri":1504,"Ġstep":1505,"Ġputs":1506,"Ġrule":1507,"Ġcutting":1508,"Ġmark":1509,"Ġassyri":1510,".&":1511,"eet":1512,"ma":1513,"up":1514,"Ġwo":1515,"Ġgrow":1516,"Ġloud":1517,"Ġsav":1518,"Ġmeasure":1519,"Ġred":1520,"Ġroom":1521,"Ġinclud":1522,"Ġthird":1523,"Ġdisg":1524,"Ġalgorithm":1525,"Ġauthority":1526,"Ġproperty":1527,"oke":1528,"Ġown":1529,"Ġwound":1530,"Ġbal":1531,"Ġmaster":1532,"lech":1533,"asing":1534,"Ġcloud":1535,"form":1536,"Ġdisgust":1537,".)":1538,"la":1539,"Ġra":1540,"Ġtrees":1541,"hel":1542,"Ġham":1543,"Ġputting":1544,"Ġammon":1545,"Ġprof":1546,"Ġimage":1547,"Ġsweet":1548,"ful":1549,"ian":1550,"ariah":1551,"Ġsheke":1552,"Ġvideo":1553,"Ġfeedback":1554,"Ġdifferent":1555,"ber":1556,"Ġbus":1557,"ribe":1558,"Ġchang":1559,"Ġfile":1560,"Ġvine":1561,"ney":1562,"Ġpillars":1563,"Ġsaviour":1564,"ners":1565,"Ġsins":1566,"Ġeffect":1567,"Ġlear":1568,"Ġpain":1569,"Ġcode":1570,"ates":1571,"Ġlips":1572,"Ġlands":1573,"Ġvi":1574,"Ġdelight":1575,"Ġtwelve":1576,"aut":1577,"ti":1578,"Ġpull":1579,"aker":1580,"Ġmarked":1581,"Ġgraph":1582,"cus":1583,"de":1584,"Ġsy":1585,"Ġpast":1586,"Ġdam":1587,"lead":1588,"Ġreg":1589,"Ġearly":1590,"Ġgetting":1591,"Ġarms":1592,"ures":1593,"Ġimport":1594,"Ġrecorded":1595,"Ġcausing":1596,"Ġassyria":1597,"Ġbusiness":1598,"Ġsis":1599,"Ġbeast":1600,"Ġkeeping":1601,"Ġdoors":1602,"resent":1603,"Ġcontent":1604,"aac":1605,"lo":1606,"pes":1607,"Ġhair":1608,"Ġisaac":1609,"Ġgilead":1610,"Ġplan":1611,"Ġzion":1612,"Ġarmed":1613,"Ġfoot":1614,"doers":1615,"Ġcertainly":1616,"Ġseated":1617,"Ġshaking":1618,"Ġabsal":1619,"Ġlaws":1620,"Ġmountains":1621,"Ġabsalom":1622,"band":1623,"Ġtong":1624,"ats":1625,"ross":1626,"Ġsouth":1627,"Ġtroubled":1628,"Ġfalling":1629,"Ġviol":1630,"ual":1631,"vie":1632,"zer":1633,"Ġlam":1634,"Ġcase":1635,"Ġforward":1636,"Ġoutside":1637,"Ġaddition":1638,"Ġexample":1639,"iet":1640,"ative":1641,"Ġyours":1642,"Ġnote":1643,"riages":1644,"vant":1645,"Ġheavens":1646,"ipp":1647,"Ġes":1648,"Ġtou":1649,"Ġaz":1650,"ists":1651,"Ġcoll":1652,"Ġquiet":1653,"Ġprisoners":1654,"mer":1655,"ser":1656,"Ġob":1657,"ining":1658,"Ġbase":1659,"Ġish":1660,"Ġgenerations":1661,"Ġdecision":1662,"Ġnames":1663,"Ġseventh":1664,"autif":1665,"Ġviolent":1666,"gs":1667,"Ġsle":1668,"Ġcould":1669,"Ġdan":1670,"Ġedom":1671,"aniah":1672,"ason":1673,"Ġjour":1674,"Ġfront":1675,"Ġkind":1676,"shing":1677,"Ġdesigns":1678,"Ġhusband":1679,"Ġdisgusting":1680,"erial":1681,"Ġnor":1682,"chang":1683,"Ġkeeps":1684,"ĠâĢ¢":1685,"Ġfriends":1686,"autiful":1687,"ex":1688,"Ġbed":1689,"ics":1690,"Ġmyself":1691,"Ġgets":1692,"Ġacross":1693,"Ġperf":1694,"Ġmaterial":1695,"Ġshekels":1696,"Ġimportant":1697,"Ġtest":1698,"Ġeas":1699,"Ġworking":1700,"Ġworld":1701,"Ġgreater":1702,"Ġspace":1703,"Ġrod":1704,"Ġlimit":1705,"lands":1706,"Ġperfum":1707,"cts":1708,"ted":1709,"Ġrain":1710,"ider":1711,"Ġdece":1712,"Ġzer":1713,"Ġjehoi":1714,"aeans":1715,"Ġjourney":1716,"gi":1717,"Ġlast":1718,"let":1719,"Ġuser":1720,"Ġfields":1721,"Ġcontro":1722,"aphat":1723,"but":1724,"ci":1725,"Ġ4":1726,"Ġbin":1727,"Ġhaving":1728,"Ġhapp":1729,"Ġreason":1730,"Ġjeroboam":1731,"Ġsamar":1732,"Ġinstruments":1733,"ijah":1734,"par":1735,"Ġdon":1736,"Ġdist":1737,"ides":1738,"Ġgibe":1739,"Ġkey":1740,"Ġrules":1741,"Ġahab":1742,"imelech":1743,"Ġpublic":1744,"Ġdriving":1745,"Ġdeceit":1746,"Ġsamaria":1747,"ather":1748,"Ġbeh":1749,"Ġhan":1750,"Ġforce":1751,"ames":1752,"Ġsabb":1753,"ries":1754,"Ġrobes":1755,"Ġimages":1756,"Ġexper":1757,"Ġconnection":1758,"Ġeditor":1759,"Ġsabbath":1760,"read":1761,"ush":1762,"Ġwrit":1763,"Ġunchang":1764,"Ġtenth":1765,"Ġnumbers":1766,"spring":1767,"Ġ10":1768,"Ġtribes":1769,"world":1770,"Ġskin":1771,"Ġengine":1772,"aam":1773,"Ġ5":1774,"Ġwand":1775,"Ġcam":1776,"Ġdef":1777,"Ġnext":1778,"Ġmidd":1779,"ared":1780,"the":1781,"Ġmet":1782,"ating":1783,"Ġrem":1784,"Ġprov":1785,"Ġordered":1786,"Ġpossible":1787,"Ġgrace":1788,"Ġmiddle":1789,"fort":1790,"sion":1791,"Ġsham":1792,"Ġdirect":1793,"Ġhorse":1794,"Ġseventy":1795,"Ġincreased":1796,"Ġsteps":1797,"Ġunchanging":1798,"car":1799,"Ġgad":1800,"Ġreub":1801,"Ġstop":1802,"Ġvari":1803,"Ġshar":1804,"Ġshould":1805,"Ġcaptain":1806,"Ġthoughts":1807,"Ġreuben":1808,"Ġer":1809,"Ġbig":1810,"Ġdream":1811,"Ġbeautiful":1812,"Ġamor":1813,"Ġloc":1814,"Ġflowing":1815,"Ġsinners":1816,"Ġjehosh":1817,"Ġcomplete":1818,"Ġnorth":1819,"Ġbinary":1820,"Ġwander":1821,"country":1822,"gr":1823,"Ġmi":1824,"Ġinte":1825,"ality":1826,"Ġneb":1827,"Ġprocess":1828,"Ġegyptians":1829,"Ġelish":1830,"aziah":1831,"Ġsister":1832,"tw":1833,"Ġmul":1834,"reen":1835,"Ġlab":1836,"Ġline":1837,"als":1838,"tern":1839,"Ġplac":1840,"bron":1841,"Ġram":1842,"Ġfair":1843,"Ġcovering":1844,"Ġbran":1845,"Ġangel":1846,"Ġconsider":1847,"...":1848,"Ġwonder":1849,"Ġjehoshaphat":1850,"ches":1851,"ined":1852,"Ġcr":1853,"Ġdet":1854,"Ġhebron":1855,"Ġrobe":1856,"Ġfeat":1857,"Ġleft":1858,"Ġtech":1859,"Ġrelation":1860,"garden":1861,"ura":1862,"Ġve":1863,"Ġsur":1864,"Ġhar":1865,"Ġrender":1866,"Ġproj":1867,"Ġloose":1868,"Ġedge":1869,"Ġtype":1870,"Ġhorns":1871,"Ġesau":1872,"two":1873,"Ġhig":1874,"Ġgame":1875,"Ġgrou":1876,"Ġcirc":1877,"Ġfeel":1878,"Ġsearching":1879,"Ġapps":1880,"Ġruling":1881,"Ġtalk":1882,"Ġjes":1883,"Ġsepar":1884,"Ġfate":1885,"Ġshem":1886,"Ġlot":1887,"Ġwrongdoing":1888,"Ġrespect":1889,"Ġtalking":1890,"Ġcomplet":1891,"hon":1892,"ired":1893,"Ġless":1894,"Ġmoving":1895,"Ġjews":1896,"Ġunderworld":1897,"Ġbirds":1898,"Ġlinked":1899,"Ġrunning":1900,"Ġquestion":1901,"Ġgrowth":1902,"ks":1903,"she":1904,"Ġide":1905,"Ġcol":1906,"Ġinv":1907,"Ġreh":1908,"Ġcomfort":1909,"Ġasa":1910,"Ġshec":1911,"selah":1912,"Ġproble":1913,"Ġfee":1914,"Ġsuppose":1915,"Ġtongue":1916,"ton":1917,"Ġsn":1918,"itt":1919,"Ġiron":1920,"Ġwashed":1921,"Ġcomm":1922,"Ġstra":1923,"Ġroad":1924,"Ġpleasing":1925,"Ġwalls":1926,"Ġdivision":1927,"Ġregular":1928,"Ġbehav":1929,"Ġcompletely":1930,"?)":1931,"Ġ0":1932,"Ġwal":1933,"Ġmil":1934,"Ġpath":1935,"sed":1936,"Ġonce":1937,"doer":1938,"Ġsongs":1939,"Ġzeb":1940,"law":1941,"Ġstraight":1942,"aim":1943,"ban":1944,"ters":1945,"Ġ...":1946,"Ġach":1947,"Ġsom":1948,"Ġbar":1949,"Ġlif":1950,"Ġshort":1951,"Ġoffspring":1952,"azar":1953,"Ġelements":1954,"Ġeleazar":1955,"Ġelijah":1956,"Ġbases":1957,"Ġproduct":1958,"Ġlinen":1959,"carriages":1960,"iath":1961,"Ġter":1962,"Ġtab":1963,"Ġopt":1964,"Ġhate":1965,"Ġlang":1966,"Ġforgi":1967,"Ġuzz":1968,"Ġres":1969,"Ġjob":1970,"Ġbodies":1971,"Ġhorses":1972,"offerings":1973,"Ġcursed":1974,"Ġtools":1975,"Ġlangu":1976,"fl":1977,"Ġent":1978,"Ġmine":1979,"Ġpresent":1980,"Ġstru":1981,"Ġseem":1982,"Ġwrite":1983,"Ġbox":1984,"Ġovercame":1985,"Ġworshipp":1986,"Ġexpert":1987,"apter":1988,"Ġcalled":1989,"Ġflocks":1990,"Ġmulti":1991,"orah":1992,"Ġdra":1993,"Ġdro":1994,"Ġdang":1995,"Ġsees":1996,"Ġsele":1997,"Ġrep":1998,"Ġwandering":1999,"Ġfeeble":2000,"Ġbad":2001,"Ġbones":2002,"Ġcro":2003,"Ġhang":2004,"ways":2005,"Ġsub":2006,"Ġboard":2007,"Ġneeds":2008,"Ġsmell":2009,"Ġsecretly":2010,"Ġsigns":2011,"Ġbands":2012,"Ġmaterials":2013,"Ġamorites":2014,"Ġtechn":2015,"Ġforgiven":2016,"Ġdanger":2017,"cu":2018,"maker":2019,"tal":2020,"Ġmic":2021,"Ġfre":2022,"omes":2023,"stand":2024,"rows":2025,"aliah":2026,"ribut":2027,"Ġcho":2028,"Ġbutton":2029,"Ġseems":2030,"Ġoffered":2031,"Ġmidian":2032,"Ġdirections":2033,"Ġlearn":2034,"cri":2035,"end":2036,"nah":2037,"oked":2038,"Ġtar":2039,"Ġwest":2040,"ede":2041,"Ġabimelech":2042,"teen":2043,"Ġspear":2044,"Ġsport":2045,"Ġbreath":2046,"Ġtexture":2047,"Ġest":2048,"Ġmesh":2049,"Ġlion":2050,"ada":2051,"iles":2052,"Ġsoft":2053,"Ġasses":2054,"Ġchapter":2055,"Ġrods":2056,"Ġovertake":2057,"Ġsleep":2058,"Ġhappy":2059,"Ġsharp":2060,"Ġerr":2061,"Ġshechem":2062,"Ġwalking":2063,"Ġlifting":2064,"Ġforgiveness":2065,"ues":2066,"ware":2067,"heth":2068,"ints":2069,"Ġmeat":2070,"Ġrese":2071,"Ġflow":2072,"Ġreading":2073,"Ġhigher":2074,"ives":2075,"nam":2076,"ually":2077,"Ġtra":2078,"Ġtrain":2079,"Ġwid":2080,"ility":2081,"Ġsex":2082,"Ġsell":2083,"ict":2084,"Ġabner":2085,"Ġneeded":2086,"Ġprais":2087,"Ġsize":2088,"Ġlevi":2089,"Ġspecif":2090,"Ġchanged":2091,"Ġmixed":2092,"com":2093,"ped":2094,"sk":2095,"ten":2096,"ured":2097,"Ġ$":2098,"Ġaud":2099,"Ġfact":2100,"Ġpity":2101,"irts":2102,"ody":2103,"eph":2104,"Ġprom":2105,"Ġsure":2106,"Ġtem":2107,"Ġmarke":2108,"velop":2109,"Ġprofit":2110,"Ġmetal":2111,"cover":2112,"five":2113,"Ġaw":2114,"Ġwond":2115,"Ġmal":2116,"Ġfut":2117,"adab":2118,"Ġwhoever":2119,"Ġdevelop":2120,"Ġletter":2121,"Ġneck":2122,"Ġvis":2123,"Ġusers":2124,"Ġsending":2125,"Ġunderstand":2126,"Ġbreast":2127,"Ġappro":2128,"Ġcontrol":2129,"ternal":2130,"Ġwonders":2131,"den":2132,"first":2133,"pr":2134,"Ġtry":2135,"Ġopp":2136,"Ġbag":2137,"Ġmah":2138,"Ġmass":2139,"Ġfin":2140,"Ġpsal":2141,"acking":2142,"Ġleban":2143,"Ġzi":2144,"Ġpost":2145,"Ġjehu":2146,"Ġcrushing":2147,"Ġcreative":2148,"Ġhater":2149,"Ġrecur":2150,"Ġloved":2151,"Ġquestions":2152,"Ġintegr":2153,"Ġelisha":2154,"Ġselection":2155,"Ġcrown":2156,"),":2157,"Ġav":2158,"Ġmord":2159,"Ġfon":2160,"reet":2161,"Ġyoke":2162,"Ġstack":2163,"Ġchar":2164,"Ġhole":2165,"Ġsinner":2166,"Ġpot":2167,"Ġtroub":2168,"Ġoldest":2169,"ecai":2170,"Ġsounding":2171,"Ġspecial":2172,"Ġbalaam":2173,"Ġpsalm":2174,"Ġmordecai":2175,"Ġfonts":2176,"cial":2177,"Ġhum":2178,"Ġtower":2179,"Ġlau":2180,"Ġyes":2181,"Ġeternal":2182,"Ġsales":2183,"ional":2184,"Ġwasted":2185,"Ġstate":2186,"Ġstory":2187,"akim":2188,"Ġshare":2189,"Ġjoined":2190,"Ġguide":2191,"Ġsixty":2192,"Ġjudging":2193,"Ġinclude":2194,"Ġishma":2195,"Ġseparate":2196,"Ġlanguage":2197,"Ġmarketing":2198,"Ġlebanon":2199,").":2200,"kah":2201,"lah":2202,"ins":2203,"oram":2204,"oured":2205,"Ġmel":2206,"Ġge":2207,"Ġgarden":2208,"Ġced":2209,"ater":2210,"Ġhaz":2211,"stem":2212,"Ġshime":2213,"Ġabram":2214,"Ġseeing":2215,"Ġcurt":2216,"Ġproduce":2217,"Ġmodel":2218,"Ġcheck":2219,"Ġexperience":2220,"Ġishmael":2221,"Ġsar":2222,"Ġbow":2223,"Ġpage":2224,"ases":2225,"Ġvir":2226,"Ġshall":2227,"Ġoverse":2228,"Ġlog":2229,"que":2230,"Ġalways":2231,"ips":2232,"Ġpurposes":2233,"Ġfourth":2234,"Ġcompan":2235,"ething":2236,"Ġsorts":2237,"Ġpillar":2238,"Ġplaced":2239,"Ġstruct":2240,"Ġfuture":2241,"Ġwing":2242,"inking":2243,"Ġash":2244,"Ġplant":2245,"Ġmoon":2246,"Ġeye":2247,"ects":2248,"Ġcomput":2249,"ails":2250,"Ġjudges":2251,"Ġguiding":2252,"Ġvarious":2253,"ural":2254,"Ġsomething":2255,"circ":2256,"eed":2257,"pu":2258,"pah":2259,"ply":2260,"Ġbent":2261,"vers":2262,"verage":2263,"Ġanim":2264,"icho":2265,"Ġshining":2266,"Ġgreatly":2267,"Ġzede":2268,"Ġjericho":2269,"ashan":2270,"Ġcompon":2271,"Ġarrays":2272,"most":2273,"Ġlaban":2274,"Ġbranches":2275,"Ġerror":2276,"Ġresearch":2277,"Ġzedekiah":2278,"ho":2279,"lam":2280,"put":2281,"tree":2282,"trees":2283,"Ġtas":2284,"Ġhoney":2285,"Ġbashan":2286,"Ġfiles":2287,"Ġlos":2288,"lled":2289,"Ġnaph":2290,"Ġlibr":2291,"Ġchal":2292,"Ġoutc":2293,"Ġearli":2294,"Ġunw":2295,"Ġboth":2296,"Ġhowever":2297,"avened":2298,"Ġsimply":2299,"Ġcommonplace":2300,"Ġrelations":2301,"Ġgrapes":2302,"Ġproblem":2303,"Ġesther":2304,"Ġ`":2305,"Ġmed":2306,"Ġmiz":2307,"Ġnah":2308,"Ġneth":2309,"Ġthink":2310,"Ġforces":2311,"ently":2312,"Ġrele":2313,"Ġupd":2314,"Ġdeb":2315,"Ġplay":2316,"Ġconc":2317,"Ġmarket":2318,"cessary":2319,"Ġtouching":2320,"Ġshamed":2321,"Ġmelody":2322,"ael":2323,"gg":2324,"na":2325,"town":2326,"llow":2327,"Ġhaman":2328,"Ġforced":2329,"Ġunt":2330,"Ġmeans":2331,"ept":2332,"Ġamale":2333,"Ġbecomes":2334,"teenth":2335,"Ġqueen":2336,"Ġfold":2337,"Ġlights":2338,"Ġnewslet":2339,"Ġaccess":2340,"000":2341,"Ġincrease":2342,"Ġaramaeans":2343,"view":2344,"Ġlamb":2345,"Ġjehoiada":2346,"Ġdraw":2347,"Ġamalek":2348,"'t":2349,"cing":2350,"con":2351,"non":2352,"sive":2353,"Ġfaces":2354,"Ġtom":2355,"Ġlists":2356,"ities":2357,"Ġint":2358,"Ġinform":2359,"Ġbeer":2360,"Ġheat":2361,"Ġnode":2362,"Ġjos":2363,"Ġoutsk":2364,"Ġspices":2365,"aged":2366,"ustom":2367,"Ġthousands":2368,"ember":2369,"Ġscribe":2370,"Ġelement":2371,"Ġdivisions":2372,"book":2373,"Ġlambs":2374,"Ġdistribut":2375,"Ġzebul":2376,"Ġoutskirts":2377,"ff":2378,"han":2379,"ious":2380,"mar":2381,"son":2382,"ys":2383,"Ġsud":2384,"Ġtoo":2385,"Ġcustom":2386,"Ġwhite":2387,"Ġgoats":2388,"Ġuri":2389,"achel":2390,"adok":2391,"Ġchat":2392,"Ġweb":2393,"Ġzadok":2394,"Ġopening":2395,"Ġstretching":2396,"Ġacting":2397,"Ġcords":2398,"Ġsystem":2399,"Ġeasy":2400,"Ġfeatures":2401,"Ġgroup":2402,"Ġmilk":2403,"Ġjosiah":2404,"Ġsudden":2405,"gal":2406,"wh":2407,"Ġap":2408,"acher":2409,"ically":2410,"Ġvie":2411,"akers":2412,"Ġblue":2413,"Ġblows":2414,"Ġjoash":2415,"Ġjez":2416,"forman":2417,"Ġwalled":2418,"Ġhills":2419,"Ġtypes":2420,"Ġmodels":2421,"Ġpassover":2422,"Ġprovide":2423,"Ġrehoboam":2424,"Ġtables":2425,"Ġhanging":2426,"tali":2427,"cript":2428,"Ġwinged":2429,"circle":2430,"Ġloss":2431,"Ġchald":2432,"formance":2433,"ape":2434,"gan":2435,"Ġhitt":2436,"Ġbright":2437,"era":2438,"Ġgil":2439,"Ġlay":2440,"Ġlater":2441,"Ġcakes":2442,"Ġet":2443,"Ġnoise":2444,"amar":2445,"Ġjab":2446,"Ġjesh":2447,"Ġreal":2448,"Ġnecessary":2449,"Ġvision":2450,"Ġsends":2451,"Ġpoint":2452,"Ġrachel":2453,"Ġbird":2454,"Ġcanaanites":2455,"Ġnetwork":2456,"Ġpulling":2457,"Ġperfumes":2458,"Ġremember":2459,"Ġproject":2460,"Ġcommun":2461,"Ġcedar":2462,"Ġnaphtali":2463,"towns":2464,"ping":2465,"wood":2466,"Ġara":2467,"Ġsqu":2468,"Ġsides":2469,"orrow":2470,"Ġmin":2471,"Ġmich":2472,"Ġcy":2473,"Ġcale":2474,"Ġbel":2475,"iring":2476,"Ġstick":2477,"Ġlives":2478,"Ġkir":2479,"isted":2480,"oted":2481,"Ġ20":2482,"Ġstored":2483,"Ġlimits":2484,"Ġconnect":2485,"Ġpassion":2486,"Ġitems":2487,"Ġgibeon":2488,"Ġboards":2489,"Ġvirgin":2490,"Ġinformation":2491,"10":2492,"bus":2493,"eon":2494,"ize":2495,"Ġ6":2496,"ouse":2497,"Ġyet":2498,"Ġcries":2499,"Ġbegin":2500,"lehem":2501,"leavened":2502,"iram":2503,"ried":2504,"Ġask":2505,"Ġasaph":2506,"Ġplat":2507,"rent":2508,"Ġarrows":2509,"Ġshow":2510,"Ġkorah":2511,"Ġunleavened":2512,"Ġcap":2513,"Ġoper":2514,"Ġattacking":2515,"Ġfifth":2516,"Ġstarting":2517,"Ġstorm":2518,"Ġlandsc":2519,"Ġidea":2520,"Ġoppos":2521,"bon":2522,"gu":2523,"po":2524,"sort":2525,"Ġwings":2526,"reel":2527,"Ġgir":2528,"Ġgers":2529,"Ġgide":2530,"Ġgreen":2531,"Ġlep":2532,"Ġinit":2533,"Ġhist":2534,"add":2535,"ily":2536,"Ġjeph":2537,"Ġwash":2538,"Ġrefer":2539,"Ġsocial":2540,"Ġchance":2541,"Ġmanage":2542,"Ġtwisted":2543,"Ġkoh":2544,"pping":2545,"Ġjebus":2546,"Ġstronger":2547,"Ġrather":2548,"Ġquicksort":2549,"Ġephod":2550,"Ġslow":2551,"Ġinterest":2552,"Ġperfume":2553,"Ġwriters":2554,"Ġcamels":2555,"Ġbehaviour":2556,"Ġpraised":2557,"Ġtemple":2558,"Ġjezreel":2559,"Ġgideon":2560,"Ġkohath":2561,"cision":2562,"ha":2563,"house":2564,"ique":2565,"mi":2566,"tion":2567,"word":2568,"Ġta":2569,"Ġbased":2570,"Ġged":2571,"Ġnab":2572,"Ġnathan":2573,"Ġez":2574,"Ġequ":2575,"Ġiss":2576,"Ġgoat":2577,"Ġitself":2578,"Ġjah":2579,"uring":2580,"Ġmeas":2581,"Ġret":2582,"Ġstreet":2583,"Ġornam":2584,"Ġchains":2585,"Ġdev":2586,"Ġdear":2587,"Ġshad":2588,"Ġshil":2589,"Ġloop":2590,"Ġpriv":2591,"Ġundert":2592,"Ġwherever":2593,"Ġbooks":2594,"Ġdrinking":2595,"Ġcommonos":2596,"Ġrequire":2597,"Ġalgorithms":2598,"Ġazariah":2599,"Ġhorsemen":2600,"Ġstopped":2601,"Ġveil":2602,"Ġjesse":2603,"Ġmultiple":2604,"Ġtarget":2605,"Ġshimei":2606,"Ġopposite":2607,"cut":2608,"eight":2609,"per":2610,"Ġfount":2611,"Ġfont":2612,"itions":2613,"Ġeth":2614,"Ġnoah":2615,"ential":2616,"ilt":2617,"Ġdoings":2618,"Ġshade":2619,"Ġsubs":2620,"Ġque":2621,"Ġexc":2622,"Ġpoet":2623,"Ġenc":2624,"othed":2625,"Ġaltars":2626,"Ġpleased":2627,"Ġsimeon":2628,"ized":2629,"Ġwounded":2630,"Ġshemaiah":2631,"sheba":2632,"Ġaudience":2633,"Ġcomputer":2634,"Ġtomorrow":2635,"Ġzebulun":2636,"Ġchaldaeans":2637,"Ġetc":2638,"\",":2639,"four":2640,"ground":2641,"gpu":2642,"ling":2643,"Ġ8":2644,"Ġwgpu":2645,"reation":2646,"Ġcop":2647,"Ġthu":2648,"keep":2649,"riage":2650,"Ġasher":2651,"Ġdocu":2652,"alled":2653,"umcision":2654,"Ġends":2655,"Ġanswering":2656,"Ġrings":2657,"Ġprayers":2658,"Ġperformance":2659,"Ġprisoner":2660,"Ġimpro":2661,"Ġstores":2662,"Ġbalak":2663,"servant":2664,"ready":2665,"gardens":2666,"Ġcircumcision":2667,"Ġfreely":2668,"Ġawake":2669,"Ġview":2670,"Ġleper":2671,"Ġhistory":2672,"Ġwashing":2673,"io":2674,"ied":2675,"line":2676,"me":2677,"mah":2678,"here":2679,"ouds":2680,"Ġmach":2681,"Ġfert":2682,"Ġthick":2683,"Ġthorn":2684,"Ġstars":2685,"chariah":2686,"Ġwhenever":2687,"Ġherds":2688,"âĢĶ":2689,"Ġkeepers":2690,"tex":2691,"Ġmotion":2692,"Ġconf":2693,"ateg":2694,"Ġclouds":2695,"Ġfocus":2696,"Ġopin":2697,"Ġreaders":2698,"Ġpurple":2699,"pect":2700,"Ġbenaiah":2701,"uchad":2702,"Ġfunctions":2703,"Ġtalents":2704,"Ġtrans":2705,"Ġzechariah":2706,"zzar":2707,"Ġguided":2708,"Ġlearning":2709,"views":2710,"Ġgibeah":2711,"Ġnebuchad":2712,"Ġkiriath":2713,"Ġfertile":2714,"had":2715,"tt":2716,"Ġwave":2717,"Ġfing":2718,"Ġfast":2719,"Ġfaster":2720,"Ġgath":2721,"Ġcreation":2722,"ons":2723,"Ġinner":2724,"Ġseo":2725,"Ġabish":2726,"Ġseek":2727,"text":2728,"Ġwatching":2729,"Ġblog":2730,"Ġjew":2731,"Ġmarried":2732,"Ġahaz":2733,"Ġsmoke":2734,"Ġminds":2735,"Ġphilistine":2736,"Ġmonths":2737,"Ġkingdoms":2738,"Ġtrad":2739,"ontro":2740,"cious":2741,"Ġwidow":2742,"Ġcompany":2743,"Ġmizpah":2744,"Ġnewsletter":2745,"ead":2746,"ik":2747,"ier":2748,"less":2749,"oy":2750,"Ġbru":2751,"Ġbud":2752,"Ġmaker":2753,"Ġfac":2754,"Ġpop":2755,"Ġdrain":2756,"Ġnin":2757,"Ġsaf":2758,"Ġframe":2759,"Ġvia":2760,"vants":2761,"ieve":2762,"Ġsuc":2763,"Ġquality":2764,"Ġadon":2765,"Ġended":2766,"achar":2767,"Ġmerari":2768,"Ġahaziah":2769,"Ġcreator":2770,"Ġsamson":2771,"Ġscen":2772,"Ġbreadth":2773,"Ġrivers":2774,"Ġstreams":2775,"Ġdamaged":2776,"servants":2777,"Ġcolor":2778,"Ġsoftware":2779,"Ġtroubles":2780,"Ġcaleb":2781,"Ġissachar":2782,"Ġqueue":2783,"cher":2784,"ges":2785,"pro":2786,"wers":2787,"Ġill":2788,"Ġith":2789,"Ġcount":2790,"Ġsand":2791,"Ġreph":2792,"Ġorgan":2793,"Ġamaziah":2794,"Ġbackground":2795,"Ġalready":2796,"Ġblind":2797,"Ġdesiring":2798,"play":2799,"Ġvalu":2800,"Ġjudged":2801,"Ġeighty":2802,"Ġdistribution":2803,"Ġsuddenly":2804,"Ġarab":2805,"keepers":2806,"ien":2807,"tribe":2808,"Ġoften":2809,"Ġcal":2810,"Ġjed":2811,"Ġseir":2812,"Ġargu":2813,"Ġsho":2814,"Ġprog":2815,"Ġken":2816,"Ġkad":2817,"Ġkeeper":2818,"Ġmove":2819,"Ġboy":2820,"Ġhundreds":2821,"Ġenv":2822,"Ġ100":2823,"Ġhonoured":2824,"Ġsounds":2825,"Ġinstead":2826,"Ġactually":2827,"Ġmaj":2828,"Ġinstrument":2829,"load":2830,"Ġsarah":2831,"Ġunwalled":2832,"Ġsquare":2833,"Ġcopy":2834,"Ġthunder":2835,"bed":2836,"des":2837,"live":2838,"rings":2839,"hest":2840,"Ġaut":2841,"Ġair":2842,"Ġhil":2843,"atural":2844,"Ġisaiah":2845,"Ġgoog":2846,"Ġwasting":2847,"Ġreally":2848,"abor":2849,"aves":2850,"Ġload":2851,"Ġprint":2852,"Ġfew":2853,"Ġsugg":2854,"Ġcond":2855,"Ġteam":2856,"Ġfacebook":2857,"Ġhelper":2858,"Ġtextures":2859,"Ġformat":2860,"Ġpulled":2861,"Ġsyn":2862,"Ġkeyword":2863,"Ġramah":2864,"Ġsurpr":2865,"Ġrepresent":2866,"Ġoutcry":2867,"Ġrelevant":2868,"Ġoperations":2869,"Ġinitial":2870,"Ġmanagement":2871,"Ġsuggest":2872,"bre":2873,"fru":2874,"ots":2875,"ups":2876,"Ġturn":2877,"Ġolive":2878,"Ġsad":2879,"Ġbat":2880,"Ġpen":2881,"Ġtheirs":2882,"Ġarch":2883,"Ġworked":2884,"Ġuses":2885,"Ġkis":2886,"Ġblow":2887,"ullam":2888,"Ġads":2889,"Ġclothed":2890,"Ġsihon":2891,"Ġvertex":2892,"Ġcurrent":2893,"Ġgenerate":2894,"Ġscale":2895,"Ġsetup":2896,"Ġcorded":2897,"Ġplanting":2898,"Ġdirectory":2899,"Ġsnake":2900,"Ġchoose":2901,"Ġoverseers":2902,"Ġplanted":2903,"hanan":2904,"Ġgilgal":2905,"Ġmajor":2906,"Ġhilkiah":2907,"Ġgoogle":2908,"fo":2909,"ient":2910,"mf":2911,"no":2912,"time":2913,"heart":2914,"Ġhur":2915,"Ġbra":2916,"Ġfound":2917,"ern":2918,"ished":2919,"Ġlines":2920,"Ġcor":2921,"Ġcup":2922,"Ġhesh":2923,"Ġice":2924,"adiah":2925,"ilah":2926,"Ġstem":2927,"Ġchange":2928,"Ġwear":2929,"Ġmango":2930,"osheth":2931,"took":2932,"Ġalong":2933,"Ġflag":2934,"Ġspring":2935,"Ġworkers":2936,"Ġunique":2937,"Ġsinai":2938,"Ġparted":2939,"Ġsalt":2940,"Ġmeasures":2941,"Ġobj":2942,"Ġtraining":2943,"Ġrecursive":2944,"Ġcurtain":2945,"Ġearlier":2946,"Ġmedia":2947,"Ġuriah":2948,"Ġlandscape":2949,"Ġfountain":2950,"Ġsafely":2951,"hearted":2952,".\"":2953,".âĢĿ":2954,"awn":2955,"ek":2956,"face":2957,"gile":2958,"hu":2959,"min":2960,"val":2961,"ÃĹ":2962,"Ġ7":2963,"Ġlar":2964,"Ġlink":2965,"Ġpa":2966,"Ġnine":2967,"Ġthread":2968,"Ġhebre":2969,"idon":2970,"ascus":2971,"Ġur":2972,"icate":2973,"three":2974,"stret":2975,"Ġstand":2976,"athite":2977,"Ġfig":2978,"Ġprim":2979,"vessel":2980,"Ġblack":2981,"Ġleg":2982,"Ġleah":2983,"Ġlegs":2984,"Ġcooked":2985,"plement":2986,"Ġtell":2987,"Ġcloth":2988,"Ġimplement":2989,"Ġsmo":2990,"Ġuncontro":2991,"Ġmouths":2992,"Ġbenef":2993,"Ġgrid":2994,"Ġsuppor":2995,"aphan":2996,"Ġindeed":2997,"Ġconscious":2998,"goats":2999,"Ġpubl":3000,"Ġdamage":3001,"Ġdamascus":3002,"Ġcollabor":3003,"Ġzerah":3004,"Ġinvol":3005,"Ġmicah":3006,"Ġmales":3007,"Ġlibrary":3008,"Ġreference":3009,"Ġmeasured":3010,"Ġshiloh":3011,"fruits":3012,"Ġbrand":3013,"Ġheshbon":3014,"gilead":3015,"//":3016,"://":3017,"not":3018,"Ġtired":3019,"Ġsum":3020,"Ġhtt":3021,"Ġber":3022,"Ġbits":3023,"Ġlower":3024,"Ġpip":3025,"Ġcou":3026,"atives":3027,"Ġsear":3028,"Ġself":3029,"oks":3030,"Ġarts":3031,"Ġrushing":3032,"Ġlead":3033,"Ġteeth":3034,"ighth":3035,"Ġcreating":3036,"Ġtrack":3037,"Ġwindow":3038,"workers":3039,"Ġcarriage":3040,"Ġmaac":3041,"Ġwool":3042,"Ġprofess":3043,"Ġplants":3044,"Ġviolently":3045,"Ġjehoiakim":3046,"Ġlocal":3047,"Ġjesus":3048,"Ġlaugh":3049,"Ġstructure":3050,"Ġupdate":3051,"Ġapi":3052,"Ġgirl":3053,"Ġopinion":3054,"Ġweariness":3055,"Ġuncontrolled":3056,"cies":3057,"hol":3058,"mel":3059,"xes":3060,"Ġtir":3061,"Ġtall":3062,"Ġhated":3063,"Ġfur":3064,"Ġpi":3065,"Ġnun":3066,"aries":3067,"ution":3068,"ani":3069,"ilar":3070,"Ġja":3071,"Ġsection":3072,"eline":3073,"rable":3074,"Ġrebe":3075,"Ġsayings":3076,"Ġarrow":3077,"Ġabiath":3078,"Ġsheba":3079,"Ġevent":3080,"Ġflat":3081,"Ġrust":3082,"Ġfeared":3083,"Ġzidon":3084,"Ġconst":3085,"Ġcost":3086,"Ġext":3087,"Ġexpl":3088,"places":3089,"Ġundergo":3090,"Ġsomeone":3091,"Ġbuilder":3092,"Ġscreen":3093,"Ġsimilar":3094,"Ġmatt":3095,"Ġcalls":3096,"baal":3097,"Ġpersons":3098,"Ġowner":3099,"Ġhammer":3100,"Ġsleeping":3101,"Ġtesting":3102,"Ġwriter":3103,"Ġdefin":3104,"Ġcrit":3105,"Ġbehavi":3106,"Ġboxes":3107,"Ġworshippers":3108,"Ġspecify":3109,"Ġhittite":3110,"Ġjeshua":3111,"point":3112,"Ġgershon":3113,"Ġprivate":3114,"Ġthorns":3115,"Ġlaughing":3116,"Ġfurther":3117,"Ġabiathar":3118,"cl":3119,"ection":3120,"fic":3121,"ler":3122,"loth":3123,"ogy":3124,"ract":3125,"where":3126,"Ġ=":3127,"Ġtv":3128,"Ġsing":3129,"orm":3130,"Ġbath":3131,"Ġbind":3132,"Ġmeth":3133,"Ġdawn":3134,"Ġeighth":3135,"seven":3136,"Ġnodes":3137,"Ġston":3138,"Ġplated":3139,"Ġtwice":3140,"Ġkish":3141,"ology":3142,"Ġcoat":3143,"Ġphone":3144,"ples":3145,"Ġbuilt":3146,"durable":3147,"Ġdiscus":3148,"Ġdiscover":3149,"Ġproducts":3150,"Ġindia":3151,"Ġattackers":3152,"Ġshutting":3153,"Ġemail":3154,"Ġrooms":3155,"Ġchanges":3156,"Ġgraphics":3157,"Ġobed":3158,"Ġdeter":3159,"Ġfeeling":3160,"Ġworshipping":3161,"Ġdevelopment":3162,"Ġvisual":3163,"Ġcomponent":3164,"lambs":3165,"Ġintro":3166,"Ġgedaliah":3167,"Ġundertaking":3168,"Ġpoetry":3169,"Ġfacing":3170,"Ġrebekah":3171,"Ġsingle":3172,"bab":3173,"col":3174,"har":3175,"oah":3176,"vious":3177,"Âł":3178,"Ġhin":3179,"Ġhome":3180,"Ġmess":3181,"isting":3182,"Ġpict":3183,"Ġcred":3184,"ately":3185,"lling":3186,"Ġner":3187,"Ġnatural":3188,"Ġeg":3189,"anah":3190,"asting":3191,"Ġui":3192,"thah":3193,"Ġnotation":3194,"alm":3195,"Ġletters":3196,"Ġaround":3197,"Ġbacks":3198,"Ġpract":3199,"tem":3200,"Ġleast":3201,"Ġleather":3202,"Ġ16":3203,"Ġapplic":3204,"Ġpositions":3205,"Ġadded":3206,"Ġguess":3207,"ivot":3208,"Ġsounded":3209,"Ġinstant":3210,"Ġsmaller":3211,"Ġstarted":3212,"ailable":3213,"Ġincreasing":3214,"Ġslot":3215,"Ġcarriages":3216,"Ġeditors":3217,"Ġwounds":3218,"flowing":3219,"Ġmesha":3220,"Ġseller":3221,"Ġfactor":3222,"Ġstatement":3223,"Ġplatform":3224,"Ġjephthah":3225,"Ġreturn":3226,"Ġpopular":3227,"Ġcorre":3228,"Ġhttps":3229,"bel":3230,"ees":3231,"flo":3232,"ged":3233,"ible":3234,"oc":3235,"ww":3236,"Ġ9":3237,"Ġesh":3238,"Ġ__":3239,"Ġsat":3240,"Ġgames":3241,"Ġpivot":3242,"Ġcateg":3243,"ited":3244,"ength":3245,"Ġinput":3246,"Ġna":3247,"Ġnile":3248,"Ġnaam":3249,"asu":3250,"acter":3251,"Ġwithin":3252,"Ġreach":3253,"Ġreviews":3254,"Ġcomb":3255,"Ġdep":3256,"Ġdepe":3257,"Ġked":3258,"Ġmaybe":3259,"ability":3260,"Ġourselves":3261,"Ġhollow":3262,"Ġflower":3263,"Ġspe":3264,"iezer":3265,"Ġfem":3266,"Ġlevel":3267,"Ġleverage":3268,"Ġteacher":3269,"Ġpoints":3270,"Ġhighly":3271,"ify":3272,"Ġvert":3273,"Ġuncover":3274,"Ġlevite":3275,"Ġediting":3276,"asha":3277,"Ġcontin":3278,"Ġscal":3279,"Ġdisplay":3280,"Ġvalid":3281,"Ġbasins":3282,"izz":3283,"Ġfruits":3284,"Ġindex":3285,"Ġexamples":3286,"Ġartic":3287,"Ġincluding":3288,"Ġtongues":3289,"Ġterms":3290,"Ġoptions":3291,"Ġseemed":3292,"Ġavailable":3293,"Ġcharacter":3294,"Ġshallum":3295,