{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"¡":72,"¢":73,"£":74,"¤":75,"¥":76,"¦":77,"§":78,"¨":79,"©":80,"ª":81,"«":82,"¬":83,"®":84,"¯":85,"°":86,"±":87,"²":88,"³":89,"´":90,"µ":91,"¶":92,"·":93,"¸":94,"¹":95,"º":96,"»":97,"¼":98,"½":99,"¾":100,"¿":101,"Â":102,"Ã":103,"Ä":104,"Å":105,"Æ":106,"Ç":107,"È":108,"É":109,"Ê":110,"Ë":111,"Ì":112,"Î":113,"Ï":114,"Ð":115,"Ñ":116,"Ò":117,"Ó":118,"Õ":119,"Ö":120,"×":121,"Ø":122,"Ù":123,"à":124,"á":125,"â":126,"ã":127,"ä":128,"å":129,"æ":130,"ç":131,"è":132,"é":133,"ê":134,"ë":135,"ì":136,"í":137,"ï":138,"ð":139,"ĉ":140,"Ċ":141,"ċ":142,"Č":143,"ď":144,"Ġ":145,"ġ":146,"Ģ":147,"ģ":148,"Ĥ":149,"ĥ":150,"Ħ":151,"ħ":152,"Ĩ":153,"ĩ":154,"Ī":155,"ī":156,"Ĭ":157,"ĭ":158,"Į":159,"į":160,"İ":161,"ı":162,"Ĳ":163,"ĳ":164,"Ĵ":165,"ĵ":166,"Ķ":167,"ķ":168,"ĸ":169,"Ĺ":170,"ĺ":171,"Ļ":172,"ļ":173,"Ľ":174,"ľ":175,"Ŀ":176,"ŀ":177,"Ł":178,"ł":179,"Ń":180,"Ġt":181,"Ġa":182,"he":183,"Ġi":184,"Ġthe":185,"Ġw":186,"re":187,"Ġo":188,"Ġs":189,"in":190,"ou":191,"Ġb":192,"er":193,"nd":194,"at":195,"Ġm":196,"Ġc":197,"Ġf":198,"on":199,"es":200,"ing":201,"Ġp":202,"an":203,"Ġto":204,"Ġl":205,"en":206,"Ġh":207,"Ġd":208,"or":209,"Ġth":210,"Ġof":211,"Ġand":212,"ed":213,"it":214,"Ġy":215,"Ġin":216,"ll":217,"ar":218,"Ġn":219,"Ġyou":220,"is":221,"Ġbe":222,"om":223,"Ġe":224,"Ġis":225,"Ġg":226,"as":227,"ve":228,"le":229,"Ġit":230,"al":231,"ic":232,"ot":233,"us":234,"ut":235,"ow":236,"Ġthat":237,"ion":238,"Ġhe":239,"Ġre":240,"Ġwh":241,"Ġon":242,"ver":243,"ay":244,"Ġli":245,"et":246,"Ġha":247,"ld":248,"ly":249,"Ġwe":250,"ac":251,"se":252,"ent":253,"âĢ":254,"Ġfor":255,"ur":256,"st":257,"gh":258,"Ġst":259,"im":260,"id":261,"ith":262,"Ġnot":263,"Ġare":264,"ke":265,"ir":266,"Ġu":267,"ad":268,"ce":269,"Ġan":270,"Ġr":271,"Ġwith":272,"od":273,"op":274,"am":275,"Ġas":276,"her":277,"Ġk":278,"ill":279,"ct":280,"all":281,"Ġlo":282,"fe":283,"Ġyour":284,"ess":285,"Ġwas":286,"ght":287,"Ġse":288,"Ġme":289,"Ġor":290,"th":291,"Ġcan":292,"Ġne":293,"Ġwor":294,"ch":295,"Ġfr":296,"Ġmo":297,"Ġdo":298,"Ġbut":299,"Ġde":300,"Ġch":301,"ter":302,"Ġhave":303,"il":304,"Ġwhe":305,"Ġthey":306,"ge":307,"ol":308,"Ġj":309,"ation":310,"ain":311,"Ġpr":312,"âĢĻ":313,"'s":314,"ome":315,"Ġall":316,"Ġtr":317,"ul":318,"and":319,"ant":320,"ist":321,"ould":322,"Ġmy":323,"Ġal":324,"Ġat":325,"Ġsu":326,"ie":327,"Ġsh":328,"Ġcon":329,"Ġso":330,"ers":331,"est":332,"Ġwhat":333,"ust":334,"Ġgo":335,"pp":336,"Ġpe":337,"Ġus":338,"Ġex":339,"ity":340,"Ġone":341,"Ġif":342,"ate":343,"Ġkn":344,"very":345,"ind":346,"Ġwho":347,"art":348,"Ġby":349,"ight":350,"Ġthis":351,"Ġab":352,"Ġwhen":353,"out":354,"Ġun":355,"Ġthere":356,"um":357,"if":358,"os":359,"Ġwill":360,"'t":361,"Ġv":362,"Ġfrom":363,"Ġfe":364,"Ġlife":365,"..":366,"ok":367,"ople":368,"Ġle":369,"Ġpeople":370,"Ġhis":371,"Ġma":372,"ure":373,"Ġcom":374,"Ġno":375,"pe":376,"one":377,"Ġknow":378,"ble":379,"ig":380,"Ġman":381,"Ġbec":382,"ive":383,"ies":384,"qu":385,"ther":386,"Ġour":387,"Ġlike":388,"iv":389,"Ġlove":390,"sel":391,"Ġint":392,"nt":393,"Ġthem":394,"ong":395,"em":396,"red":397,"Ġtim":398,"Ġar":399,"ally":400,"res":401,"ich":402,"hing":403,"Ġother":404,"ci":405,"ous":406,"el":407,"Ġher":408,"Ġ\"":409,"Ġevery":410,"ings":411,"Ġsome":412,"Ġtheir":413,"reat":414,"un":415,"ard":416,"Ġshe":417,"aus":418,"ra":419,"Ġen":420,"Ġhas":421,"Ġmore":422,"Ġpl":423,"ame":424,"ays":425,"ose":426,"Ġonly":427,"ak":428,"ast":429,"ough":430,"ound":431,"Ġabout":432,"Ġout":433,"ort":434,"Ġtime":435,"Ġup":436,"Ġsa":437,"ence":438,"Ġgod":439,"ace":440,"Ġwhich":441,"Ġworld":442,"Ġany":443,"ause":444,"Ġhad":445,"ink":446,"Ġthan":447,"Ġim":448,"pt":449,"Ġev":450,"Ġgr":451,"Ġ1":452,"Ġsp":453,"Ġhow":454,"ore":455,"Ġte":456,"self":457,"Ġbr":458,"Ġam":459,"Ġwere":460,"Ġwould":461,"ag":462,"Ġdon":463,"ves":464,"omet":465,"Ġhim":466,"Ġbo":467,"Ġjust":468,"Ġ(":469,"Ġbecause":470,"ap":471,"Ġwant":472,"ĠâĢ":473,"our":474,"ment":475,"ack":476,"nder":477,"ans":478,"ide":479,"Ġsomet":480,"ud":481,"are":482,"ep":483,"ine":484,"ory":485,"Ġinto":486,"Ġpro":487,"Ġnever":488,"ry":489,"Ġwr":490,"ue":491,"ions":492,"Ġthink":493,"Ġcl":494,"ip":495,"ars":496,"Ġmake":497,"Ġsee":498,"act":499,"Ġaf":500,"ang":501,"Ġmost":502,"Ġag":503,"iz":504,"Ġthings":505,"Ġco":506,"Ġbel":507,"Ġqu":508,"ach":509,"Ġbl":510,"ite":511,"ish":512,"we":513,"wn":514,"Ġthen":515,"Ġhapp":516,"ass":517,"ance":518,"ck":519,"ab":520,"pl":521,"ness":522,"Ġdis":523,"ving":524,"Ġway":525,"Ġget":526,"able":527,"Ġits":528,"Ġcould":529,"ri":530,"ice":531,"per":532,"so":533,"Ġpo":534,"Ġper":535,"Ġmay":536,"ire":537,"...":538,"age":539,"Ġbet":540,"ber":541,"Ġeven":542,"cc":543,"ath":544,"og":545,"Ġgood":546,"Ġpers":547,"own":548,"thing":549,"ways":550,"ake":551,"Ġmany":552,"ount":553,"Ġhum":554,"Ġthr":555,"the":556,"Ġbeen":557,"ved":558,"ren":559,"Ġlook":560,"ree":561,"Ġad":562,"Ġpart":563,"ade":564,"Ġfeel":565,"Ġcont":566,".\"":567,"Ġsaid":568,"Ġalways":569,"Ġreal":570,"Ġfa":571,"âĢĿ":572,"Ġcomp":573,"Ġover":574,"ect":575,"itt":576,"Ġown":577,"ild":578,"Ġfo":579,"Ġdoes":580,"Ġunder":581,"Ġgreat":582,"ical":583,"Ġbelie":584,"ary":585,"Ġ-":586,"Ġrel":587,"nds":588,"Ġfl":589,"Ġwork":590,"Ġneed":591,"ought":592,"Ġperson":593,"Ġspe":594,"Ġsomething":595,"Ġbeing":596,"Ġbook":597,"Ġdid":598,"other":599,"oss":600,"Ġheart":601,"Ġye":602,"ream":603,"ile":604,"Ġsay":605,"ful":606,"Ġdif":607,"Ġdes":608,"Ġact":609,"Ġsou":610,"Ġsm":611,"Ġthose":612,"Ġcall":613,"Ġimp":614,"Ġwhere":615,"ia":616,"Ġread":617,"Ġro":618,"Ġmu":619,"aut":620,"ult":621,"Ġstr":622,"Ġres":623,"Ġalso":624,"ange":625,"Ġtw":626,"Ġfir":627,"ens":628,"Ġem":629,"Ġlong":630,"ations":631,"Ġaw":632,"ress":633,"Ġcr":634,"Ġwom":635,"Ġword":636,"Ġagain":637,"hed":638,"arn":639,"Ġnow":640,"urn":641,"uth":642,"Ġ2":643,"be":644,"Ġmuch":645,"Ġmust":646,"Ġpre":647,"Ġshould":648,"Ġthrough":649,"ower":650,"te":651,"Ġbeaut":652,"ick":653,"ated":654,"Ġday":655,"led":656,"Ġnew":657,"Ġfirst":658,"ise":659,"fore":660,"Ġ'":661,"Ġlet":662,"ark":663,"Ġright":664,"Ġmat":665,"Ġke":666,"Ġdream":667,"Ġmade":668,"Ġvery":669,"Ġrem":670,"Ġsc":671,"ian":672,"00":673,"Ġwithout":674,"Ġhuman":675,"ro":676,"Ġfind":677,"ces":678,"Ġafter":679,"Ġtoo":680,"Ġsoul":681,"co":682,"Ġmind":683,"ict":684,"ual":685,"Ġlive":686,"ody":687,"Ġthing":688,"'re":689,"ons":690,"ious":691,"Ġdiffe":692,"Ġend":693,"Ġback":694,"Ġind":695,"ull":696,"Ġnothing":697,"Ġthought":698,"ied":699,"ope":700,"ĠâĢľ":701,"Ġcomm":702,"Ġart":703,"Ġla":704,"alk":705,"rent":706,"Ġthese":707,"ible":708,"ord":709,"iver":710,"ave":711,"Ġmak":712,"Ġwar":713,"Ġho":714,"cl":715,"Ġ19":716,"Ġapp":717,"orm":718,"ff":719,"Ġjo":720,"iness":721,"Ġeach":722,"Ġsame":723,"ather":724,"de":725,"Ġfrie":726,"Ġear":727,"hip":728,"orn":729,"Ġcount":730,"ial":731,"Ġph":732,"Ġtake":733,"Ġcome":734,"not":735,"Ġoff":736,"Ġtruth":737,"Ġdr":738,"Ġtwo":739,"ft":740,"Ġsuch":741,"less":742,"int":743,"Ġbefore":744,"Ġever":745,"Ġstill":746,"iss":747,"ood":748,"Ġcons":749,"Ġchange":750,"ater":751,"Ġmen":752,"ert":753,"Ġdown":754,"Ġlearn":755,"Ġey":756,"fect":757,"ple":758,"Ġyourself":759,"Ġob":760,"Ġpower":761,"Ġins":762,"get":763,"ten":764,"av":765,"Ġeverything":766,"Ġel":767,"Ġunderst":768,"Ġwell":769,"Ġsim":770,"Ġatt":771,"uc":772,"ually":773,"Ġsl":774,"cept":775,"ub":776,"les":777,"ors":778,"ase":779,"Ġlight":780,"ever":781,"hes":782,"ign":783,"Ġdifferent":784,"Ġbelieve":785,"Ġsomeone":786,"ents":787,"Ġothers":788,"ying":789,"Ġbeg":790,"Ġtell":791,",\"":792,"Ġac":793,"Ġcalled":794,"Ġfear":795,"Ġpres":796,"ward":797,"ism":798,"Ġwhy":799,"imes":800,"pect":801,"ates":802,"ittle":803,"'m":804,"Ġchild":805,"Ġmom":806,"selves":807,"Ġgive":808,"Ġnat":809,"Ġkind":810,"Ġyears":811,"Ġanother":812,"als":813,"vel":814,"Ġdeath":815,"Ġlittle":816,"br":817,"ition":818,"Ġtrue":819,"ty":820,"Ġused":821,"Ġmean":822,"Ġkeep":823,"Ġreally":824,"Ġaway":825,"ween":826,"Ġbetter":827,"ily":828,"Ġform":829,"Ġsur":830,"Ġcreat":831,"Ġaround":832,"Ġhel":833,"Ġgoing":834,"Ġsy":835,"lf":836,"Ġop":837,"Ġbecome":838,"Ġbu":839,"tern":840,"Ġbetween":841,"Ġgl":842,"Ġunderstand":843,"Ġbooks":844,"Ġstart":845,"ys":846,"uct":847,"Ġcannot":848,"Ġwords":849,"Ġser":850,"Ġask":851,"Ġgiv":852,"âĢĶ":853,"ting":854,"Ġuse":855,"Ġwrit":856,"rist":857,"Ġgen":858,"ib":859,"Ġinst":860,"Ġbest":861,"Ġsometimes":862,"ows":863,"Ġide":864,"Ġed":865,"Ġinte":866,"Ġold":867,"ph":868,"wh":869,"erm":870,"Ġpass":871,"Ġlead":872,"Ġmar":873,"Ġhard":874,"day":875,"oth":876,"Ġpol":877,"ject":878,"Ġunt":879,"Ġeyes":880,"ense":881,"ics":882,"Ġoften":883,"Ġself":884,"Ġposs":885,"Ġexper":886,"Ġchrist":887,"Ġinf":888,"Ġwhile":889,"lect":890,"Ġplace":891,"Ġcho":892,"Ġcar":893,"Ġpain":894,"ities":895,"ledge":896,"ug":897,"Ġexist":898,"Ġturn":899,"Ġsci":900,"Ġsin":901,"Ġacc":902,"land":903,"Ġtak":904,"Ġmatter":905,"Ġhere":906,"Ġgu":907,"Ġseem":908,"Ġrelig":909,"Ġwomen":910,"Ġhelp":911,"you":912,"read":913,"Ġinv":914,"Ġanything":915,"ize":916,"Ġhope":917,"olog":918,"reed":919,"Ġsk":920,"Ġmight":921,"Ġenough":922,"Ġonce":923,"ility":924,"Ġpur":925,"--":926,"Ġfaith":927,"irit":928,"Ġbeauty":929,"ew":930,"'ve":931,"Ġput":932,"ateg":933,"Ġelse":934,"Ġnor":935,"ason":936,"?\"":937,"Ġent":938,"whe":939,"Ġfound":940,"Ġearth":941,"Ġdec":942,"cess":943,"Ġknowledge":944,"Ġuniver":945,"igh":946,"Ġmakes":947,"Ġmus":948,"ited":949,"Ġimport":950,"Ġspirit":951,"Ġfriends":952,"mo":953,"Ġ.":954,"li":955,"Ġmet":956,"ret":957,"Ġchar":958,"ures":959,"Ġsoci":960,"Ġmoment":961,"Ġrec":962,"ating":963,"Ġche":964,"up":965,"Ġeng":966,").":967,"Ġsub":968,"ĠÐ":969,"iful":970,"Ġfree":971,"Ġcent":972,"Ġstand":973,"Ġuntil":974,"Ġcateg":975,"Ġhand":976,"Ġsucc":977,"llow":978,"Ġexperi":979,"Ġwoman":980,"ific":981,"but":982,"'ll":983,"Ġliving":984,"lt":985,"Ġyet":986,"Ġlast":987,"Ġdreams":988,"Ġdark":989,"Ġstop":990,"Ġcategory":991,"Ġsmall":992,"Ġsuccess":993,"Ġmeans":994,"Ġwa":995,"xt":996,"Ġconf":997,"Ġfall":998,"Ġlives":999,"Ġhead":1000,"Ġimportant":1001,"ertain":1002,"ists":1003,".âĢĿ":1004,"Ġbig":1005,"ne":1006,"Ġbeautiful":1007,"Ġfact":1008,"Ġfar":1009,"Ġplay":1010,"Ġfin":1011,"Ġless":1012,"its":1013,"Ġagainst":1014,"vers":1015,"Ġfam":1016,"ning":1017,"Ġeas":1018,"Ġhist":1019,"no":1020,"Ġhappiness":1021,"Ġwo":1022,"Ġdidn":1023,"Ġset":1024,"Ġbegin":1025,"ught":1026,"Ġbody":1027,"Ġdoesn":1028,"Ġnight":1029,"to":1030,"Ġopen":1031,"der":1032,"Ġhappen":1033,"Ġref":1034,"Ġrep":1035,"Ġreg":1036,"ared":1037,"olut":1038,"Ġcre":1039,"ither":1040,"ms":1041,"ail":1042,"ps":1043,"'d":1044,"Ġboth":1045,"Ġcare":1046,"Ġsun":1047,"Ġdist":1048,"angu":1049,"Ġgot":1050,"eric":1051,"Ġgrow":1052,"ger":1053,"Ġpoint":1054,"Ġimag":1055,"Ġexp":1056,"Ġface":1057,"Ġchang":1058,"Ġinc":1059,"body":1060,"Ġsupp":1061,"Ġmon":1062,"Ġtimes":1063,"Ġcol":1064,"Ġreason":1065,"Ġlangu":1066,"Ġhold":1067,"Ġlar":1068,"dom":1069,"Ġbeh":1070,"Ġbad":1071,"Ġfore":1072,"Ġkill":1073,"Ġdest":1074,"Ġtalk":1075,"Ġdeep":1076,"ains":1077,"Ġcomes":1078,"ular":1079,"uck":1080,"ember":1081,"gn":1082,"Ġmyself":1083,"ern":1084,"ced":1085,"orr":1086,"ines":1087,"Ġval":1088,"ude":1089,"Ġwater":1090,"Ġcity":1091,"Ġwalk":1092,"Ġdie":1093,"ks":1094,"Ġstate":1095,"Ġrun":1096,"Ġfreed":1097,"Ð¾":1098,"Ġwis":1099,"Ġmem":1100,"Ġfull":1101,"Ġtrans":1102,"lic":1103,"Ġpast":1104,"Ġrest":1105,"Ġtoget":1106,"Ġsw":1107,"Ġtogether":1108,"Ġmin":1109,"Ġple":1110,"Ġcontr":1111,"ories":1112,"Ġquest":1113,"Ġprod":1114,"Ġwhole":1115,"Ġtoday":1116,"Ġ20":1117,"Ġpolit":1118,"Ġwithin":1119,"Ġthough":1120,"Ġsing":1121,"Ġstud":1122,"Ġvo":1123,"ner":1124,"Ġfreedom":1125,"uring":1126,"Ġhappy":1127,"Ġsch":1128,"Ġcle":1129,"ven":1130,"ety":1131,"Ġitself":1132,"Ġce":1133,"app":1134,"Ġgener":1135,"Ġopp":1136,"ier":1137,"ling":1138,"Ġwrite":1139,"Ġname":1140,"Ġsense":1141,"ters":1142,"Ġnature":1143,"Ġdef":1144,"ments":1145,"Ġproble":1146,"Ġass":1147,"cy":1148,"ix":1149,"âĢ¦":1150,"pr":1151,"Ġcou":1152,"vern":1153,"az":1154,"Ġchildren":1155,"Ġameric":1156,"ts":1157,"Ġspeak":1158,"rest":1159,"gr":1160,"Ġrather":1161,"Ġeveryone":1162,"Ġnum":1163,"Ġstrong":1164,"Ġbas":1165,"ages":1166,"âĢľ":1167,"Ġcertain":1168,"Ġfut":1169,"Ġsil":1170,"ational":1171,"Ġcountry":1172,"den":1173,"Ġfail":1174,"Ġsince":1175,"Ġincl":1176,"Ġleft":1177,"Ġplan":1178,"Ġhistory":1179,"Ġshow":1180,"Ġexam":1181,"Ġhome":1182,"Ġcap":1183,"Ġcur":1184,"Ġexpl":1185,"Ġeduc":1186,"Ġfew":1187,"stem":1188,"und":1189,"reak":1190,"Ġbecame":1191,"Ġwrong":1192,"Ġdead":1193,"Ġbir":1194,"Ġfollow":1195,"Ġsec":1196,"ric":1197,"Ġcour":1198,"ision":1199,"Ġdone":1200,"asure":1201,"Ġthemselves":1202,"Ġhimself":1203,"Ġlot":1204,"Ġret":1205,"Ġgovern":1206,"ined":1207,"Ġseco":1208,"Ġtry":1209,"Ġlaw":1210,"air":1211,"ized":1212,"Ġes":1213,"Ġdoing":1214,"Ġcomple":1215,"Ðµ":1216,"Ġstory":1217,"Ġknown":1218,"Ġremember":1219,"ond":1220,"Ġhigh":1221,"Ġsystem":1222,"Ġknew":1223,"ural":1224,"ries":1225,"Ġcame":1226,"ative":1227,"lo":1228,"ale":1229,"Ġfight":1230,"Ġfuture":1231,"arch":1232,"Ġsure":1233,"ering":1234,"Ġlost":1235,"ĠâĢĺ":1236,"gy":1237,"irl":1238,"Ġpeace":1239,"Ġwanted":1240,"ality":1241,"oney":1242,"aces":1243,"Ġupon":1244,"Ġexperience":1245,"Ġmod":1246,"Ġlist":1247,"str":1248,"ool":1249,"ians":1250,"Ġourselves":1251,"ury":1252,".'":1253,"aps":1254,"Ġking":1255,"Ġz":1256,"atch":1257,"ets":1258,"Ġinside":1259,"Ġreligion":1260,"ime":1261,"Ġpop":1262,"bs":1263,"Ġscience":1264,"Ġ...":1265,"con":1266,"Ġprop":1267,"Ġcommon":1268,"Ġcontin":1269,"where":1270,"me":1271,"Ġrelations":1272,"Ġter":1273,"cious":1274,"Ġheav":1275,"ouse":1276,"Ġmove":1277,"ead":1278,"Ġalone":1279,"Ġfriend":1280,"ident":1281,"Ġadd":1282,"Ġmaking":1283,"Ġwind":1284,"Ġdiv":1285,"Ġwriting":1286,"Ġpurp":1287,"Ġuniverse":1288,"Ġborn":1289,"Ġair":1290,"Ġdet":1291,"),":1292,"cus":1293,"ination":1294,"Ġpar":1295,"Ġhaving":1296,"Ġworth":1297,"Ġty":1298,"Ġabs":1299,"Ġperfect":1300,"Ġisn":1301,"ĠâĢĵ":1302,"Ġhar":1303,"Ġwon":1304,"Ġorder":1305,"alth":1306,"Ġland":1307,"Ġbus":1308,"oy":1309,"Ġshall":1310,"Ġthree":1311,"Ġbuild":1312,"ah":1313,"Ġmusic":1314,"Ġwin":1315,"that":1316,"Ġlanguage":1317,"Ġprot":1318,"Ġreality":1319,"lish":1320,"Ġsol":1321,"Ġyear":1322,"ically":1323,"Ġreading":1324,"Ġsecond":1325,"Ġmed":1326,"Ġjoy":1327,"Ġca":1328,"gest":1329,"cr":1330,"ues":1331,"Ð°":1332,"Ġelect":1333,"Ġsays":1334,"Ġwonder":1335,"Ġ[":1336,".\"\"":1337,"aring":1338,"Ġans":1339,"Ġpat":1340,"osed":1341,"Ġhowever":1342,"Ġhur":1343,"Ġgirl":1344,"Ġda":1345,"Ġsuff":1346,"Ġable":1347,"Ġschool":1348,"ered":1349,"ock":1350,"Ġyoun":1351,"most":1352,"Ġ3":1353,"Ġrelationship":1354,"Ġtre":1355,"ted":1356,"irect":1357,"Ġaccept":1358,"Ġvi":1359,"Ġbreat":1360,"Ġanyone":1361,"Ġmoney":1362,"oph":1363,"Ġusually":1364,"Ġallow":1365,"Ġhands":1366,"Ġir":1367,"ank":1368,"Ġidea":1369,"Ġdev":1370,"Ġbreak":1371,"Ġloved":1372,"Ġfun":1373,"Ġfather":1374,"Ġtrying":1375,"Ġdra":1376,"Ġanim":1377,"gth":1378,"Ġdays":1379,"ished":1380,"man":1381,"Ġdisco":1382,"ames":1383,"Ġwait":1384,"Ġinter":1385,"Ġadv":1386,"Ġgiven":1387,"ention":1388,"Ġmaybe":1389,"Ġduring":1390,"Ġnext":1391,"Ġthinking":1392,"Ġpossible":1393,"Ġsit":1394,"Ġbecom":1395,"Ġfelt":1396,"Ġinde":1397,"Ġmeaning":1398,",âĢĿ":1399,"ply":1400,"Ġcoll":1401,"Ġext":1402,"ology":1403,"Ġlater":1404,"Ġresp":1405,"Ġstates":1406,"Ġswe":1407,"Ġtold":1408,"rence":1409,"Ġappe":1410,"Ġred":1411,"ably":1412,"ged":1413,"Ġpurpose":1414,"Ġunited":1415,"aw":1416,"my":1417,"Ġside":1418,"ape":1419,"Ġones":1420,"ired":1421,"ublic":1422,"Ġmother":1423,"Ġstay":1424,"ÑĤ":1425,"pend":1426,"Ġequ":1427,"Ġcharac":1428,"Ġmain":1429,"Ġphil":1430,"Ġpresent":1431,"of":1432,"Ġmiss":1433,"ins":1434,"Ġgre":1435,"Ġtoward":1436,"io":1437,"what":1438,"Ġdirect":1439,"ires":1440,"ster":1441,"Ġcult":1442,"Ġlooking":1443,"Ġsimply":1444,"ained":1445,"ately":1446,"ices":1447,"Ġfeeling":1448,"Ġsign":1449,"Ġtem":1450,"Ġwhether":1451,"fort":1452,"Ġsle":1453,"oub":1454,"Ġseen":1455,"ants":1456,"Ġexpect":1457,"Ġ200":1458,"Ġmill":1459,"ched":1460,"Ġeducation":1461,"Ġleave":1462,"Ġexample":1463,"Ġlim":1464,"Ġpray":1465,"cial":1466,"à¸":1467,"Ġsound":1468,"Ġimm":1469,"Ġcommun":1470,"form":1471,"Ġ18":1472,"Ġwisdom":1473,"Ġeither":1474,"Ġach":1475,"iet":1476,"Ġsex":1477,"ital":1478,"Ð¸":1479,"ene":1480,"iter":1481,"Ġfire":1482,"Ġansw":1483,"ote":1484,"Ġhon":1485,"rage":1486,"Ġchristian":1487,"uly":1488,"Ġcountries":1489,"tle":1490,"Ġdem":1491,"Ġcond":1492,"Ġtou":1493,"Ġill":1494,"Ġforg":1495,"any":1496,"Ġyoung":1497,"oud":1498,"raid":1499,"Ġobject":1500,"Ġpos":1501,"Ġgra":1502,"Ġsat":1503,"ove":1504,"Ġcreate":1505,"Ġrom":1506,"oken":1507,"Ġintell":1508,"Ġinstead":1509,"Ġage":1510,"ash":1511,"Ġleast":1512,"esus":1513,"Ġalmost":1514,"Ġteac":1515,"Ġbit":1516,"haps":1517,"Ġge":1518,"Ġlos":1519,"Ġener":1520,"iew":1521,"ield":1522,"velop":1523,"Ġgovernment":1524,"Ġasked":1525,"Ġhear":1526,"ised":1527,"Ġcourse":1528,"for":1529,"Ġtakes":1530,"ready":1531,"ont":1532,"ane":1533,"ium":1534,"Ġtrust":1535,"Ġinterest":1536,"Ġprin":1537,"Ġconst":1538,"Ġblack":1539,"ently":1540,"ides":1541,"Ġste":1542,"light":1543,"aster":1544,"Ġcontrol":1545,"Ġsociety":1546,"Ġquestion":1547,"sh":1548,"alf":1549,"otion":1550,"Ġforget":1551,"Ġafraid":1552,"Ġlonger":1553,"fic":1554,"Ġphilos":1555,"Ġalready":1556,"ried":1557,"Ġknows":1558,"Ġlisten":1559,"Ġbehind":1560,"Ġpath":1561,"Ġpoet":1562,"Ġhouse":1563,"Ġwhatever":1564,"Ġchoose":1565,"Ġocc":1566,"Ġtook":1567,"Ġalong":1568,"Ġachie":1569,"ences":1570,"Ġjud":1571,"Ġign":1572,"Ġphys":1573,"now":1574,"Ġstren":1575,"Ġjesus":1576,"ivid":1577,"na":1578,"ats":1579,"ances":1580,"Ġbring":1581,"Ġperhaps":1582,"olution":1583,"ilt":1584,"Ġnumber":1585,"ift":1586,"Ġvoice":1587,"Ġenglish":1588,"Ġmid":1589,"Ġdevelop":1590,"Ġcreated":1591,"ives":1592,"gan":1593,"Ġsecret":1594,"com":1595,"Ġrul":1596,"Ġsimple":1597,"\".":1598,"Ġways":1599,"itten":1600,"Ġbelief":1601,"Ġgrou":1602,"Ġfamily":1603,"Ġhour":1604,"Ġchur":1605,"cent":1606,"Ġcal":1607,"Ġdep":1608,"amp":1609,"ousand":1610,"Ġele":1611,"Ġenergy":1612,"Ñģ":1613,"Ġcra":1614,"Ġthoughts":1615,"ature":1616,"side":1617,"Ġsea":1618,"ior":1619,"Ġprom":1620,"ison":1621,"Ġeur":1622,"ided":1623,"?âĢĿ":1624,"par":1625,"ik":1626,"arent":1627,"Ġbat":1628,"Ġmis":1629,"Ġthousand":1630,"Ġlea":1631,"Ġlooked":1632,"ief":1633,"Ġmir":1634,"Ġcir":1635,"Ġroom":1636,"Ġap":1637,"yond":1638,"Ġkiss":1639,"Ġid":1640,"Ġshort":1641,"Ġsaw":1642,"Ġdesire":1643,"old":1644,"Ġhig":1645,"itive":1646,"anger":1647,"ung":1648,"way":1649,"Ġforever":1650,"Ġav":1651,"Ġlarge":1652,"ches":1653,"Ġpartic":1654,"Ġexpress":1655,"Ġwent":1656,"Ġinclud":1657,"Ġsleep":1658,"ffect":1659,"Ġcomplete":1660,"cri":1661,"Ġfill":1662,"Ġmag":1663,"orrow":1664,"Ġbeyond":1665,"Ġstep":1666,"Ġmount":1667,"Ġmor":1668,"Ġta":1669,"Ġnear":1670,"Ġnecess":1671,"Ġwish":1672,"ony":1673,"Ġseek":1674,"Ġer":1675,"Ġleg":1676,"Ġpract":1677,"like":1678,"iction":1679,"Ġprof":1680,"que":1681,"Ġclose":1682,"itude":1683,"mb":1684,"Ġmeet":1685,"unt":1686,"Ġgreatest":1687,"Ġriver":1688,"Ġadm":1689,"Ġneeds":1690,"Ġfood":1691,"acy":1692,"Ġ--":1693,"Ġunivers":1694,"Ġrequ":1695,"Ġsingle":1696,"Ġlose":1697,"Ġobs":1698,"Ġscient":1699,"ped":1700,"akes":1701,"Ġforce":1702,"Ġresult":1703,"Ġindivid":1704,"Ġdiffic":1705,"Ġspiritual":1706,"ract":1707,"Ð½":1708,"Ġstarted":1709,"Ġactually":1710,"Ġgives":1711,"Ġideas":1712,",'":1713,"Ġenj":1714,"Ġprov":1715,"Ġsocial":1716,"Ġsad":1717,"Ġdifficult":1718,"che":1719,"Ġyes":1720,"Ġspace":1721,"ential":1722,"ones":1723,"Ġhalf":1724,"ully":1725,"Ġstrength":1726,"bo":1727,"Ġstars":1728,"Ġwritten":1729,"by":1730,"ork":1731,"ient":1732,"Ġhate":1733,"Ġeffect":1734,"ges":1735,"mm":1736,"Ġsoon":1737,"Ġseems":1738,"Ġproblem":1739,"Ġmist":1740,"Ġgerm":1741,"Ġbur":1742,"Ġpen":1743,"Ġspec":1744,"Ġindividual":1745,"Ġlived":1746,"Ġsent":1747,"Ġreturn":1748,"ute":1749,"Ġleaders":1750,"Ġsky":1751,"Ġclear":1752,"Ġwhite":1753,"Ġrain":1754,"Ġeurope":1755,"Ġtruly":1756,"Ġnatural":1757,"go":1758,"Ġdoub":1759,"ases":1760,"bers":1761,"Ġru":1762,"Ġprocess":1763,"ived":1764,"Ġmil":1765,"Ġarr":1766,"nect":1767,"Ġsac":1768,"irt":1769,"Ġevil":1770,"ney":1771,"Ġhell":1772,"Ġnorth":1773,"Ġris":1774,"Ġpie":1775,"ots":1776,"ipp":1777,"Ġdied":1778,"Ġchurch":1779,"Ġ201":1780,"Ġ4":1781,"Ġexistence":1782,"Ġterr":1783,"Ġvalue":1784,"Ġfour":1785,"000":1786,"Ġemp":1787,"Ġcirc":1788,"how":1789,"Ġbecomes":1790,"Ġwall":1791,"Ġve":1792,"ental":1793,"Ġline":1794,"Ġalive":1795,"Ġcentury":1796,"lls":1797,"ths":1798,"amed":1799,"Ġsuper":1800,"Ġview":1801,"Ġmere":1802,"ex":1803,"Ġwasn":1804,"Ġpassion":1805,"Ġtreat":1806,"Ġwatch":1807,"Ġdesp":1808,"Ġest":1809,"imate":1810,"ogn":1811,"Ġheaven":1812,"oke":1813,"Ġlies":1814,"Ġstories":1815,"Ġabove":1816,"Ġeat":1817,"Ġauth":1818,"atic":1819,"Ġcor":1820,"Ġblood":1821,"Ġsaying":1822,"Ġsouth":1823,"Ġterm":1824,"Ġknowing":1825,"Ġwants":1826,"Ġproduct":1827,"Ġlearned":1828,"Ġeasy":1829,"Ġvis":1830,"Ġess":1831,"iny":1832,"Ġsmile":1833,"Ġrespect":1834,"ards":1835,"Ġdestro":1836,"Ġmark":1837,"Ġgave":1838,"Ġque":1839,"ased":1840,"Ġcharacter":1841,"Ġsal":1842,"Ġclass":1843,"Ġorgan":1844,"Ġpolitical":1845,"eness":1846,"Ġdoor":1847,"Ġgetting":1848,"ibility":1849,"Ġliber":1850,"ny":1851,"Ġburn":1852,"Ġmeant":1853,"Ġamong":1854,"Ġsong":1855,"Ġgoes":1856,"Ġeff":1857,"Ġrev":1858,"Ġquite":1859,"Ġcourage":1860,"Ġearly":1861,"Ġprotect":1862,"Ġenem":1863,"dle":1864,"Ġpersonal":1865,"Ġmodern":1866,"fully":1867,"idence":1868,"ugh":1869,"Ġjour":1870,"Ġentire":1871,"Ġweak":1872,"Ġbegan":1873,"Ġenjoy":1874,"Ġlie":1875,"Ġflow":1876,"Ġhurt":1877,"Ġexcept":1878,"Ġspecial":1879,"Ð¾Ð":1880,"Ġpublic":1881,"igin":1882,"Ġplaces":1883,"ured":1884,"ternal":1885,"aim":1886,"à´":1887,"erv":1888,"Ġconnect":1889,"Ġconscious":1890,"Ġra":1891,"Ġground":1892,"Ġpresident":1893,"Ġsurv":1894,"Ġrecogn":1895,"Ġden":1896,"Ġrealize":1897,"ogra":1898,"Ġfriendship":1899,"Ġsho":1900,"Ġ5":1901,"inary":1902,"Ġthir":1903,"Ġgone":1904,"Ġchanges":1905,"ivity":1906,"Ġbar":1907,"Ġoutside":1908,"bed":1909,"Ġcry":1910,"ulation":1911,"ĠâĢĶ":1912,"Ġtouch":1913,"Ġpot":1914,"ened":1915,"let":1916,"tend":1917,"Ġignor":1918,"ction":1919,"Ġanswer":1920,"Ġhappens":1921,"Ġ&":1922,"Ġfool":1923,"usion":1924,"Ġhair":1925,"Ġphilosoph":1926,"Ġcaus":1927,"Ġsoft":1928,"Ġwriter":1929,"ral":1930,"su":1931,"aced":1932,"Ġconc":1933,"....":1934,"Ġbusiness":1935,"sy":1936,"Ġlord":1937,"Ġslow":1938,"Ġunderstanding":1939,"Ġdarkness":1940,"Ġhealth":1941,"Ġsort":1942,"itions":1943,"Ġwhose":1944,"Ġrock":1945,"Ġmer":1946,"ization":1947,"Ġliter":1948,"Ġconv":1949,"ÑĢ":1950,"Ġten":1951,"Ġcomfort":1952,"Ġgreater":1953,"Ġisland":1954,"Ġdifference":1955,"Ã©":1956,"ids":1957,"Ġtrave":1958,"Ġlaugh":1959,"ush":1960,"Ġroad":1961,"Ġmad":1962,"Ġhop":1963,"Ġparts":1964,"Ġproblems":1965,"ma":1966,"Ġdam":1967,"ider":1968,"Ġexact":1969,"ned":1970,"Ġbed":1971,"aper":1972,"oun":1973,"Ġstar":1974,"Ġant":1975,"Ġorigin":1976,"Ġtom":1977,"Ġjob":1978,"Ġrad":1979,"ified":1980,"?\"\"":1981,"Ġciv":1982,"Ġtherefore":1983,"Ġrespons":1984,"aged":1985,"Ġcouldn":1986,"Ġfocus":1987,"Ġamerican":1988,"Ġsens":1989,"inite":1990,"Ġreach":1991,"Ġprev":1992,"fr":1993,"Ġchoice":1994,"Ġrich":1995,"Ġpress":1996,"eth":1997,"Ġsud":1998,"Ġbra":1999,"une":2000,"Ġinsp":2001,"Ġgrace":2002,"Ġprob":2003,"ina":2004,"Ġpay":2005,"Ġdanger":2006,"ek":2007,"vered":2008,"olute":2009,"Ġmoon":2010,"uff":2011,"Ġhy":2012,"Ġmeasure":2013,"tt":2014,"Ġneg":2015,"Ġvict":2016,"Ġachieve":2017,"Ġcause":2018,"Ġsweet":2019,"arr":2020,"Ġvar":2021,"Ġserv":2022,"Ġtaken":2023,"Ġreligious":2024,"umb":2025,"ott":2026,"Ġboy":2027,"Ġbrit":2028,"Ġanimals":2029,"Ġmess":2030,"Ġauthor":2031,"Ġcivil":2032,"Ġinform":2033,"Ġbeginning":2034,"Ġcapital":2035,"Ġmass":2036,"lu":2037,"Ġpoor":2038,"ler":2039,"Ġsepar":2040,"Ġchance":2041,"Ġquick":2042,"erve":2043,"Ġseemed":2044,"undred":2045,"Ġsudden":2046,"Ġmorn":2047,"Ġacr":2048,"she":2049,"Ġcold":2050,"gress":2051,"Ġoce":2052,"Ġdog":2053,"Ġeye":2054,"ograph":2055,"here":2056,"uce":2057,"Ġbene":2058,"Ġspend":2059,"istic":2060,"ulf":2061,"Ġlearning":2062,"Ġhappened":2063,"Ġmillion":2064,"Ġaut":2065,"conom":2066,"hen":2067,"Ġnon":2068,"Ġwild":2069,"cially":2070,"Ġhundred":2071,"Ġheard":2072,"Ġarea":2073,"Ġwise":2074,"Ġpict":2075,"lled":2076,"Ġusing":2077,"ugg":2078,"Ġsupport":2079,"empt":2080,"aining":2081,"Ġbreath":2082,"Ġfoot":2083,"uel":2084,"Ġrepl":2085,"Ġdestroy":2086,"Ġturned":2087,"Ġgold":2088,"ming":2089,"Ġevent":2090,"Ġreflect":2091,"zy":2092,"outh":2093,"Ġmaj":2094,"Ġchanged":2095,"Ġtest":2096,"Ġang":2097,"Ġabsolute":2098,"ls":2099,"allen":2100,"Ġcarry":2101,"Ġdeterm":2102,"Ġcut":2103,"Ġparent":2104,"Ġbroken":2105,"Ġaction":2106,"oh":2107,"anc":2108,"Ġtrad":2109,"Ġacross":2110,"Ġfront":2111,"Ġnorm":2112,"Ġmater":2113,"Ġson":2114,"Ġcop":2115,"Ġange":2116,"Ġloving":2117,"Ġbrain":2118,"Ġbelong":2119,"Ġlay":2120,"Ġlevel":2121,"Ġworks":2122,"ife":2123,"though":2124,"Ġarg":2125,"Ġbird":2126,"Ġsn":2127,"Ġwouldn":2128,"Ġcat":2129,"Ġago":2130,"Ġdi":2131,"Ġeconom":2132,"Ġheld":2133,"ortun":2134,"Ġdoubt":2135,"Ġdel":2136,"Ġfeet":2137,"Ġhumans":2138,"Ġmot":2139,"Ġpoetry":2140,"ples":2141,"Ġmorning":2142,"when":2143,"Ġfem":2144,"Ġdescri":2145,"Ġopportun":2146,"Ġimposs":2147,"Ġwaiting":2148,"Ġtop":2149,"Ġpossess":2150,"Ġmaterial":2151,"Ġfing":2152,"Ġtried":2153,"well":2154,"Ġpowerful":2155,"Ġconstant":2156,"Ġemotion":2157,"Ġgroup":2158,"Ġcompl":2159,"iving":2160,"Ġenc":2161,"Ġdisapp":2162,"do":2163,"Ġgift":2164,"Ġcross":2165,"Ġsour":2166,"Ġver":2167,"Ġmyster":2168,"Ġpull":2169,"Ġtor":2170,"uss":2171,"Ġsubject":2172,"Ġeffort":2173,"Ġrele":2174,"Ġneeded":2175,"Ġsilence":2176,"Ġviol":2177,"Ġdiscover":2178,"Ġmiddle":2179,"Ġtaking":2180,"Ġholy":2181,"oms":2182,"ceed":2183,"ughter":2184,"Ġfair":2185,"Ġempt":2186,"Ġgame":2187,"Ġdefe":2188,"cient":2189,"Ġhearts":2190,"Ġmoments":2191,"Ġbeings":2192,"Ġcoming":2193,"Ġ199":2194,"Ġminds":2195,"Ġmine":2196,"Ġfly":2197,"Ġinner":2198,"oc":2199,"upt":2200,"ery":2201,"Ġchallen":2202,"Ġbright":2203,"iously":2204,"Ġhor":2205,"ience":2206,"Ġpure":2207,"Ġunless":2208,"Ġspr":2209,"Ġesc":2210,"Ġarm":2211,"Ġshad":2212,"Ġability":2213,"Ġbuilt":2214,"just":2215,"Ġaccord":2216,"pecially":2217,"Ġsitu":2218,"Ġjourney":2219,"itting":2220,"Ġcolor":2221,"Ġappear":2222,"Ġtot":2223,"ister":2224,"Ġcrit":2225,"with":2226,"Ġclos":2227,"Ġamerica":2228,"Ġlab":2229,"Ġvol":2230,"Ġbased":2231,"Ġsuffering":2232,"Ġfield":2233,"Ġgets":2234,"Ġsold":2235,"upid":2236,"Ġkingdom":2237,"Ġ6":2238,"Ġpage":2239,"Ġlack":2240,"Ġfinally":2241,"?'":2242,"itut":2243,"Ġintellig":2244,"ost":2245,"Ġfeelings":2246,"ruct":2247,"Ġenv":2248,"Ġopin":2249,"Ġstudy":2250,"!\"":2251,"19":2252,"oid":2253,"Ġgiving":2254,"Ġsever":2255,"Ġblind":2256,"Ġpret":2257,"Ġneither":2258,"Ġtyp":2259,"Ġprinci":2260,"Ġocean":2261,"ging":2262,"Ġsumm":2263,"Ġmov":2264,"Ġdeal":2265,"Ġaware":2266,"ww":2267,"Ġtree":2268,"Ġbirth":2269,"Ġtowards":2270,"Ġculture":2271,"come":2272,"eless":2273,"Ġsearch":2274,"Ġprobably":2275,"ell":2276,"Ġrece":2277,"Ġshare":2278,"ify":2279,"Ġpaper":2280,"isf":2281,"Ġbless":2282,"Ġlow":2283,"action":2284,"Ġcomput":2285,"Ġpopular":2286,"\",":2287,"Ġstupid":2288,"Ġwilling":2289,"there":2290,"Ġsouls":2291,"Ġdrink":2292,"Ġvers":2293,"ips":2294,"Ġpleasure":2295,"Ġbrother":2296,"Ġblue":2297,"Ġteacher":2298,"Ġimpossible":2299,"Ġcase":2300,"Ġwhom":2301,"ton":2302,"head":2303,"ency":2304,"Ġoh":2305,"Ġdesign":2306,"Ġmajor":2307,"Ġut":2308,"ha":2309,"Ġbab":2310,"Ġult":2311,"they":2312,"Ġjoh":2313,"Ġdemo":2314,"Ġparticular":2315,"Ġgeneral":2316,"Ġnobody":2317,"Ġleader":2318,"Ġskin":2319,"Ġdemocr":2320,"Ġtast":2321,"Ġwarm":2322,"Ġappro":2323,"Ġinflu":2324,"Ġexactly":2325,"Ġworking":2326,"bit":2327,"Ġaff":2328,"oint":2329,"Ġtown":2330,"Ġund":2331,"Ġarms":2332,"Ġhumanity":2333,"âĢĵ":2334,"ze":2335,"use":2336,"Ġforward":2337,"Ġsmil":2338,"Ġrules":2339,"Ġmaster":2340,"Ġlat":2341,"Ġwhis":2342,"Ġnovel":2343,"Ġimagine":2344,"Ġseveral":2345,"Ġclaim":2346,"Ġmouth":2347,"ached":2348,"Ġoppos":2349,"Ġfailure":2350,"Ġhid":2351,"ented":2352,"Ġstre":2353,"Ġdrop":2354,"Ġharm":2355,"fer":2356,"ship":2357,"Ġespecially":2358,"rences":2359,"Ġincre":2360,"Ġdraw":2361,"ob":2362,"Ġfur":2363,"Ġinformation":2364,"Ġhit":2365,"Ġvision":2366,"Ġimagination":2367,"Ġsug":2368,"els":2369,"Ġphilosophy":2370,"Ġfive":2371,"ises":2372,"Ġreve":2373,"Ġstra":2374,"Ġhonest":2375,"Ġdemand":2376,"Ġnecessary":2377,"Ġamount":2378,"Ġstrugg":2379,"Ġfamous":2380,"Ġpolitics":2381,"rew":2382,"Ġnational":2383,"Ġapart":2384,"Ġpretty":2385,"Ġ8":2386,"Ġcompletely":2387,"Ġalthough":2388,"Ġunc":2389,"Ġphysical":2390,"ams":2391,"Ġstrange":2392,"ye":2393,"Ġhot":2394,"Ġtal":2395,"Ġteach":2396,"Ġintern":2397,"ask":2398,"Ġbelieved":2399,"Ġpositive":2400,"Ġquestions":2401,"Ġgreen":2402,"Ġmur":2403,"lling":2404,"Ġaffect":2405,"enty":2406,"Ġwat":2407,"Ġgrand":2408,"Ġindeed":2409,"iest":2410,"hest":2411,"ival":2412,"Ġquiet":2413,"tered":2414,"Ġhigher":2415,"Ġflo":2416,"Ġremain":2417,"Ġaren":2418,"Ġlooks":2419,"Ġactions":2420,"Ġchem":2421,"Ġmemory":2422,"ron":2423,"ouble":2424,"Ġlibr":2425,"ump":2426,"Ġappre":2427,"Ġfig":2428,"Ġport":2429,"Ġattention":2430,"Ġrecord":2431,"Ġrule":2432,"amm":2433,"Ġindepend":2434,"Ð»":2435,"Ġlaws":2436,"Ġrid":2437,"Ġloc":2438,"Ġartist":2439,"Ġhours":2440,"ining":2441,"Ġbound":2442,"Ġpsy":2443,"Ġattract":2444,"Ġmagic":2445,"Ġlik":2446,"asons":2447,"ional":2448,"this":2449,"rible":2450,"20":2451,"Ġwood":2452,"Ġbi":2453,"Ġbal":2454,"eds":2455,"ilar":2456,".âĢĿâĢľ":2457,"Ġpa":2458,"Ġpick":2459,"Ġ,":2460,"Ġident":2461,"ume":2462,"Ġje":2463,"more":2464,"Ġdance":2465,"Ġgoal":2466,"Ġrepres":2467,"ator":2468,"chn":2469,"Ġkilled":2470,"Ġoffic":2471,"ological":2472,"Ġthus":2473,"Ġsave":2474,"oses":2475,"Ġwrote":2476,"Ġparty":2477,"Ġincluding":2478,"Ġ!":2479,"Ġloves":2480,"Ġmerely":2481,"hem":2482,"Ġmoving":2483,"uced":2484,"Ġparents":2485,"aries":2486,"ax":2487,"Ġlate":2488,"cause":2489,"Ġfulf":2490,"Ġord":2491,"Ġpriv":2492,"Ġhero":2493,"Ġbrought":2494,"Ġtype":2495,"ius":2496,"por":2497,"Ġtheory":2498,"Ġsix":2499,"Ġancient":2500,"iod":2501,"Ġ7":2502,"cul":2503,"Ġeast":2504,"Ġtomorrow":2505,"Ġaccording":2506,"ique":2507,"Ġsqu":2508,"Ġattack":2509,"Ġwest":2510,"Ġfell":2511,"Ġregard":2512,"Ġsuddenly":2513,"Ġjohn":2514,"ored":2515,"Ġleaves":2516,"face":2517,"ites":2518,"aking":2519,"Ġplease":2520,"Ġintellect":2521,"ively":2522,"af":2523,"ror":2524,"Ġtrees":2525,"round":2526,"lly":2527,"Ġnone":2528,"Ġtears":2529,"Ġseeing":2530,"Ġready":2531,"Ġinfinite":2532,"Ġtalking":2533,"Ġmach":2534,"Ġfil":2535,"Ġfav":2536,"Ġsatisf":2537,"Ġsafe":2538,"hood":2539,"mber":2540,"Ġrelationships":2541,"rect":2542,"Ġcam":2543,"rop":2544,"ued":2545,"uary":2546,"wise":2547,"Ġ10":2548,"kn":2549,"Ġdim":2550,"áĥ":2551,"Ġlog":2552,"ability":2553,"Ġsurpr":2554,"Ġbattle":2555,"Ġperiod":2556,"Ġpopulation":2557,"Ġuniversity":2558,"Ġwife":2559,"Ġtechn":2560,"Ġinvol":2561,"Ġappreci":2562,"Ġdying":2563,"Ġdepend":2564,"Ġ17":2565,"Ġjudge":2566,"Ġ9":2567,"Ġvirt":2568,"Ġenemy":2569,"Ġignorance":2570,"Ġkey":2571,"Ġspecies":2572,"Ġbeat":2573,"Ġmagn":2574,"Ġcompass":2575,"Ġfal":2576,"Ġfast":2577,"rench":2578,"Ġremind":2579,"Ġlanguages":2580,"Ġnamed":2581,"Ġinclude":2582,"Ġpun":2583,"Ġpoem":2584,"Ġimpro":2585,"Ġkept":2586,"Ġmeth":2587,"aint":2588,"Ġdivine":2589,"Ġdoct":2590,"ols":2591,"Ġaccom":2592,"Ġplanet":2593,".âĢľ":2594,"Ġlone":2595,"Ġworry":2596,"Ġgree":2597,"Ġmatters":2598,"Ġoccur":2599,"à¦":2600,"Ġcorn":2601,"Ġlargest":2602,"Ġempty":2603,"gen":2604,"Ġlips":2605,"ument":2606,"ills":2607,"Ġcloud":2608,"Ġconsider":2609,"Ġcollect":2610,"ama":2611,"Ġclot":2612,"ball":2613,"ev":2614,"Ġworst":2615,"Ġdangerous":2616,"reme":2617,"ament":2618,"Ġworse":2619,"Ġfeels":2620,"Ġcompany":2621,"Ġlimit":2622,"Ġtaught":2623,"Ġdece":2624,"Ġ15":2625,"Ġembr":2626,"Ġattempt":2627,"ising":2628,"ribut":2629,"Ġ197":2630,"Ġbritish":2631,"Ġled":2632,"Ġafric":2633,"Ġkinds":2634,"Ġcircum":2635,"//":2636,"Ġtelling":2637,"Ġsupposed":2638,"Ġur":2639,"Ġdom":2640,"izing":2641,"Ġforms":2642,"Ġsource":2643,"Ġpsych":2644,"rie":2645,"ilities":2646,"Ġsomewhere":2647,"inct":2648,"Ġpet":2649,"Ġrare":2650,"udd":2651,"Ġsimilar":2652,"Ġcy":2653,"Ġmoral":2654,"Ġspread":2655,"ague":2656,"Ġcreation":2657,"Ġprayer":2658,"Ġmirac":2659,"Ġball":2660,"ement":2661,"Ġcapt":2662,"right":2663,"Ġbod":2664,"Ġlad":2665,"Ġ198":2666,"Ġox":2667,"ils":2668,"Ġbegins":2669,"Ġconcern":2670,"ann":2671,"Ġsurround":2672,"rod":2673,"edi":2674,"Ġvan":2675,"Ġinvest":2676,"Ġtransform":2677,"Ġcontinue":2678,"Ġavoid":2679,"Ġcomb":2680,"Ġherself":2681,"Ġshape":2682,"Ġprogress":2683,"Ġeasily":2684,"kind":2685,"het":2686,"Ġwide":2687,"Ġtele":2688,"don":2689,"Ġmoved":2690,"Ġrunning":2691,"Ġmult":2692,"ese":2693,"then":2694,"Ġprofess":2695,"known":2696,"osp":2697,"Ġspent":2698,"uit":2699,"Ġfine":2700,"port":2701,"Ġfuck":2702,"ishing":2703,"Ġrepe":2704,"Ġdise":2705,"://":2706,"Ġok":2707,"Ġprim":2708,"Ġsuc":2709,"Ġengland":2710,"tr":2711,"Ġcast":2712,"Ġpages":2713,"Ġrise":2714,"Ġunderstood":2715,"Ġfulfill":2716,"Ġsus":2717,"Ġrefe":2718,"Ġgods":2719,"ĠâĢ¦":2720,"Ġallowed":2721,"Ġnation":2722,"used":2723,"Ġrisk":2724,"ili":2725,"Ġprogr":2726,"Ġdisc":2727,"itted":2728,"Ġsucceed":2729,"yes":2730,"Ġforgot":2731,"Ġroman":2732,"Ġfilled":2733,"Ġconsciousness":2734,"Ġpotential":2735,"Ġ/":2736,"nded":2737,"Ġfre":2738,"ode":2739,"Ġyours":2740,"idered":2741,"Ġperform":2742,"ening":2743,"Ġ196":2744,"Ġmarried":2745,"Ġanimal":2746,"Ġhat":2747,"Ġstat":2748,"Ġeverybody":2749,"Ġdut":2750,"Ġweap":2751,"Ġpractice":2752,"Ġsacred":2753,"ai":2754,"Ġpal":2755,"Ġcost":2756,"Ġhol":2757,"Ġruss":2758,"Ġbill":2759,"Ġempire":2760,"Ġeternal":2761,"aly":2762,"Ġunion":2763,"ressed":2764,"Ġfighting":2765,"fl":2766,"Ġhen":2767,"Ġwealth":2768,"Ġplant":2769,"apan":2770,"Ġpresence":2771,"Ġsuccessful":2772,"uge":2773,"Ġconsidered":2774,"Ġsla":2775,"Ġpiece":2776,"Ġmethod":2777,"Ġlen":2778,"ously":2779,"Ġcurrent":2780,"Ġpred":2781,"Ġdaily":2782,"Ġopportunity":2783,"ffe":2784,"Ġwonderful":2785,"Ġaust":2786,"Ġamaz":2787,"because":2788,"Ġcompassion":2789,"Ġfix":2790,"otions":2791,"ounds":2792,"Ġpossib":2793,"Ġwake":2794,"Ġsick":2795,"Ġhighest":2796,"Ġfle":2797,"Ġsomebody":2798,"aph":2799,"cise":2800,"Ġbes":2801,"ators":2802,"Ġcities":2803,"Ġnet":2804,"Ġgard":2805,"Ġjew":2806,"Ġconcept":2807,"Ġarch":2808,"Ġtypes":2809,"Ġglass":2810,"Ġquickly":2811,"idge":2812,"Ġrealized":2813,"ails":2814,"ux":2815,"yal":2816,"itary":2817,"ales":2818,"unk":2819,"Ġimage":2820,"Ġthrow":2821,"Ġprep":2822,"Ġkeeps":2823,"why":2824,"iant":2825,"Ġbible":2826,"Ġfrench":2827,"Ġdecl":2828,"Ġmostly":2829,"Ġwalking":2830,"Ġtemper":2831,"Ġscientific":2832,"Ġthird":2833,"Ġsight":2834,"Ġwaste":2835,"ption":2836,"htt":2837,"enced":2838,"Ġstone":2839,"Ġtext":2840,"Ġloss":2841,"Âł":2842,"Ġlif":2843,"Ġemotions":2844,"Ġexists":2845,"Ġfalse":2846,"Ġfort":2847,"ression":2848,"Ġslowly":2849,"Ġliterature":2850,"Ġstraight":2851,"Ġchanging":2852,"Ġcircumst":2853,"Ġfit":2854,"Ġends":2855,"Ġann":2856,"Ġsurface":2857,"work":2858,"Ġflower":2859,"Ġice":2860,"Ġfiction":2861,"Ġserve":2862,"Ġdirection":2863,"Ġchristianity":2864,"Ġoper":2865,"Ġdear":2866,"Ġpleas":2867,"cut":2868,"dr":2869,"iting":2870,"arily":2871,"Ġprison":2872,"Ġevents":2873,"ox":2874,"wor":2875,"lebr":2876,"antic":2877,"Ġphot":2878,"Ġgirls":2879,"iers":2880,"lict":2881,"icated":2882,"Ġstorm":2883,"Ġjapan":2884,"Ġuses":2885,"Ġdecided":2886,"Ġextra":2887,"Ġrese":2888,"Ġunf":2889,"sp":2890,"Ð²":2891,"eral":2892,"sc":2893,"ades":2894,"Ġproper":2895,"lim":2896,"rem":2897,"Ġcontent":2898,"Ġsymb":2899,"Ġheal":2900,"Ġdecide":2901,"Ġstanding":2902,"Ġfully":2903,"Ġmountain":2904,"Ġreasons":2905,"iron":2906,"ada":2907,"Ġsubst":2908,"Ġsituation":2909,"Ġfalling":2910,"liness":2911,"itation":2912,"Ġworship":2913,"Ġconvers":2914,"Ġeasier":2915,"Ġregret":2916,"Ġsacr":2917,"Ñĥ":2918,"Ġyork":2919,"Ġbehav":2920,"Ġpromise":2921,"Ġstuff":2922,"Ġconqu":2923,"ndon":2924,"Ġcos":2925,"utes":2926,"Ġthank":2927,"Ġcelebr":2928,"bel":2929,"Ġbear":2930,"Ġbro":2931,"Ġtravel":2932,"Ġdeg":2933,"Ġmemories":2934,"can":2935,"Ġweight":2936,"Ġcoun":2937,"Ġsuggest":2938,"Ġluck":2939,"happ":2940,"Ġwear":2941,"Ġrepublic":2942,"Ġposition":2943,"Ġflowers":2944,"Ġnormal":2945,"Ġescape":2946,"nbs":2947,"Ġgames":2948,"Ġbrings":2949,"Ġcommand":2950,"Ġdrag":2951,"Ġbodies":2952,"nbsp":2953,"Ġtit":2954,"Ġfrance":2955,"Ġfinding":2956,"urity":2957,"Ġ16":2958,"Ġacqu":2959,"Ġbuilding":2960,"Ġestab":2961,"vert":2962,"Ġfollowing":2963,"Ġcomputer":2964,"Ġod":2965,"Ġmarri":2966,"Ġmountains":2967,"Ġrevolution":2968,"Ġwit":2969,"Ġmr":2970,"Ġartic":2971,"Ġstopped":2972,"Ġgrowing":2973,"bl":2974,"Ġtable":2975,"inc":2976,"ingly":2977,"Ġstick":2978,"Ġshows":2979,"Ġcomplex":2980,"Ġcharacters":2981,"Ġeventually":2982,"Ġfurther":2983,"ley":2984,"Ġstri":2985,"iration":2986,"Ġfears":2987,"Ġban":2988,"Ġtend":2989,"Ġquality":2990,"Ġcompan":2991,"Ġexpression":2992,"Ġtaste":2993,"Ġlondon":2994,"Ġcenter":2995,"Ġdestiny":2996,"Ġexplain":2997,"Ġgermany":2998,"Ġwars":2999,"Ġrace":3000,"Ġtrouble":3001,"Ġteam":3002,"Ġvalues":3003,"Ġterrible":3004,"Ġservice":3005,"Ġsummer":3006,"Ġsuffer":3007,"Ġnegative":3008,"yle":3009,"aked":3010,"Ġwriters":3011,"men":3012,"Ġbott":3013,"ops":3014,"Ġadult":3015,"Ġglory":3016,"Ġexperiences":3017,"Ġbeliefs":3018,"Ġopposite":3019,"Ð´":3020,"Ġmic":3021,"orry":3022,"Ġgas":3023,"Ġbecoming":3024,"Ġobjects":3025,"Ġleadership":3026,"Ġpieces":3027,"Ġdig":3028,"Ġbuy":3029,"Ġdespair":3030,"bb":3031,"under":3032,"Ġhung":3033,"Ġiss":3034,"Ġvir":3035,"who":3036,"Ġdiscovered":3037,"Ġenviron":3038,"Ġdust":3039,"Ġserious":3040,"Ġcommunity":3041,"Ġgeor":3042,"'.":3043,"Ġsnow":3044,"sequ":3045,"iment":3046,"Ġexc":3047,"Ġcalling":3048,"Ġrights":3049,"Ġgerman":3050,"Ġnice":3051,"Ġthinks":3052,"struct":3053,"Ġterms":3054,"spe":3055,"Ġnames":3056,"Ġug":3057,"Ġindust":3058,"Ġguess":3059,"Ġdistance":3060,"Ġtradition":3061,"Ġordinary":3062,"inity":3063,"Ġhaven":3064,"Ġguy":3065,"Ġholding":3066,"from":3067,"Ġhidden":3068,"hy":3069,"Ġii":3070,"Ġproduce":3071,"ography":3072,"Ġfac":3073,"Ġweek":3074,"Ġpicture":3075,"Ġble":3076,"Ġreject":3077,"Ġanyway":3078,"Ġolder":3079,"Ġfingers":3080,"Ġgoals":3081,"Ġcolle":3082,"ara":3083,"Ġshadow":3084,"Ġtotal":3085,"Ġinfluence":3086,"Ġfish":3087,"Ġhistor":3088,"Ġclean":3089,"Ġsand":3090,"Ġfund":3091,"Ġpow":3092,"Ġshr":3093,"Ġstruct":3094,"Ġgrowth":3095,"Ġ202":3096,"med":3097,"Ġwings":3098,"Ġimper":3099,"Ġsilent":3100,"Ġhonor":3101,"Ġcorr":3102,"estern":3103,"Ġep":3104,"Ġeth":3105,"Ġx":3106,"Ġaim":3107,"Ġmental":3108,"arian":3109,"Ġturns":3110,"Ġfinal":3111,"Ġought":3112,"nding":3113,"Ġthy":3114,"Ġsees":3115,"Ġneigh":3116,"Ġanymore":3117,"Ġteaching":3118,"Ġspring":3119,"Ġhang":3120,"opher":3121,"Ġpretend":3122,"Ġ194":3123,"Ġopinion":3124,"Ġchemical":3125,"Ñı":3126,"Ġcand":3127,"Ġdesires":3128,"Ġcup":3129,"anced":3130,"Ġchina":3131,"Ġunknown":3132,"Ġdisci":3133,"esh":3134,"Ġhom":3135,"Ġnarr":3136,"Ġunique":3137,"Ġtells":3138,"Ġlibrary":3139,"isions":3140,"Ġgent":3141,"Ġotherwise":3142,"Ġstronger":3143,"Ġadvent":3144,"Ġresponsibility":3145,"cer":3146,"Ġearn":3147,"pped":3148,"Ġtwenty":3149,"Ġgroups":3150,"Ġbaby":3151,"ially":3152,"Ġlift":3153,"Ġcompet":3154,"Ġpassed":3155,"Ġdevil":3156,"Ġround":3157,"iveness":3158,"Ġevidence":3159,"Ġpursu":3160,"Ġnumbers":3161,"Ġequal":3162,"Ġmistakes":3163,"miss":3164,"Ġhide":3165,"Ġthreat":3166,"Ġinno":3167,"Ġkindness":3168,"Ġmystery":3169,"la":3170,"Ðº":3171,"Ġcit":3172,"edia":3173,"Ġanger":3174,"Ġcritic":3175,"Ġneighb":3176,"Ġmut":3177,"Ġplants":3178,"Ġmathem":3179,"Ġcrazy":3180,"Ġstreet":3181,"Ġclub":3182,"Ġblo":3183,"Ġpaint":3184,"Ġmarriage":3185,"vision":3186,"ubl":3187,"Ġcreative":3188,"acks":3189,"Ġclim":3190,"Ġremains":3191,"Ġsignific":3192,"10":3193,"ping":3194,"Ð¼":3195,"Ġwik":3196,"Ġwindow":3197,"Ġessence":3198,"Ġmort":3199,"Ġreward":3200,"Ġmembers":3201,"Ġiron":3202,"gu":3203,"omed":3204,"Ġworked":3205,"Ġoffer":3206,"Ġminutes":3207,"Ġfavor":3208,"Ġokay":3209,"Ġdare":3210,"Ġtra":3211,"Ġarmy":3212,"Ġstudents":3213,"Ġcondition":3214,"Ġwalls":3215,"Ġwatching":3216,"Ġoriginal":3217,"Ġreveal":3218,"Ġfat":3219,"Ġrepresent":3220,"Ġaccompl":3221,"Ġcosm":3222,"time":3223,"Ġsan":3224,"Ġet":3225,"Ġ12":3226,"Ġbiggest":3227,"ĠÑģ":3228,"Ġchristians":3229,"Ġopened":3230,"Ġbrave":3231,"Ġforgotten":3232,"Ġcatch":3233,"oring":3234,"cience":3235,"Ġspan":3236,"Ġleads":3237,"Ġcertainly":3238,"àµ":3239,"resh":3240,"Ġflat":3241,"Ġsexual":3242,"Ġsurvive":3243,"Ġenvironment":3244,"asy":3245,"iced":3246,"Ġaccount":3247,"Ġcorrect":3248,"ech":3249,"xic":3250,"Ġsize":3251,"Ġlines":3252,"Ġreact":3253,"Ġlikely":3254,"Ġfacts":3255,"Ġplayed":3256,"Ġparad":3257,"Ġdies":3258,"uries":3259,"Ġeverywhere":3260,"Ġasking":3261,"Ġforest":3262,"Ġcapable":3263,"Ġimmedi":3264,"Ġmirror":3265,"Ġintelligence":3266,"uk":3267,"Ġfant":3268,"Ġcontro":3269,"Ġspeed":3270,"Ġlosing":3271,"gg":3272,"set":3273,"val":3274,"à¹":3275,"Ġbasic":3276,"Ġthousands":3277,"ipped":3278,"Ġembrace":3279,"Ġsam":3280,"Ġmel":3281,"Ġfrag":3282,"Ġcommit":3283,"love":3284,"Ġrequires":3285,"Ġrecognize":3286,"Ġmotiv":3287,"18":3288,"mp":3289,"Ġetern":3290,"cked":3291,"Ġdeeply":3292,"Ġscientists":3293,"ince":3294,"Ġstood":3295,"Ġeuropean":3296,"Ġseparate":3297,"Ġcloser":3298,"Ġdue":3299,"Ġpride":3300,"Ġscri":3301,"Ġpropert":3302,"Ġbitter":3303,"Ġreader":3304,"icked":3305,"Ġversion":3306,"Ġultimate":3307,"Ġtiny":3308,"Ġband":3309,"Ġfif":3310,"Ġpark":3311,"Ġmarch":3312,"Ġgrew":3313,"Ġcommunic":3314,"ners":3315,"Ġjustice":3316,"Ġprove":3317,"Ġpost":3318,"Ġenter":3319,"Ġlarger":3320,"Ġstruggle":3321,"iety":3322,"Ã¼":3323,"Ġmale":3324,"50":3325,"Ġengine":3326,"Ġleaving":3327,"Ġcauses":3328,"Ġviolence":3329,"ey":3330,"tain":3331,"ware":3332,"rel":3333,"Ġencou":3334,"Ġcircumstances":3335,"bon":3336,"Ġsorry":3337,"Ġforces":3338,"Ġrose":3339,"Ġshut":3340,"Ġplaying":3341,"Ġwond":3342,"airs":3343,"Ġmovement":3344,"Ġresults":3345,"Ġfemale":3346,"Ġcitiz":3347,"Ġgal":3348,"ager":3349,"aped":3350,"Ġdisp":3351,"ogen":3352,"Ġresist":3353,"Ġstarts":3354,"Ġconstantly":3355,"Ġafrica":3356,"yn":3357,"Ġbord":3358,"Ġhus":3359,"Ġego":3360,"oted":3361,"Ġdelight":3362,"Ġconce":3363,"ification":3364,"Ġanswers":3365,"Ġterror":3366,"Ġwestern":3367,"Ġnations":3368,"Ġwinter":3369,"uous":3370,"Ġtur":3371,"Ġminute":3372,"itable":3373,"Ġheat":3374,"olic":3375,"Ġrob":3376,"oved":3377,"Ġtill":3378,"Ġareas":3379,"Ġgrad":3380,"Ġbox":3381,"Ġobv":3382,"Ġsmaller":3383,"Ġbirds":3384,"Ġofficial":3385,"Ġreferences":3386,"band":3387,"Ġgh":3388,"Ġintellectual":3389,"Ġlifet":3390,"Ġnotice":3391,"Ġendless":3392,"ky":3393,"ata":3394,"asc":3395,"Ġclosed":3396,"ĠÐ¿":3397,"Ġclothes":3398,"wr":3399,"Ġbom":3400,"iding":3401,"Ġcruel":3402,"Ġartists":3403,"Ġchoices":3404,"Ġdefin":3405,"Ġabsolutely":3406,"Ġmovie":3407,"mer":3408,"rom":3409,"Ġsitting":3410,"Ġgain":3411,"ushed":3412,"acity":3413,"pends":3414,"Ġprefer":3415,"Ġcells":3416,"ios":3417,"Ġsomehow":3418,"Ġgrown":3419,"Ġseries":3420,"Ġdecision":3421,"Ġpattern":3422,"Ġdisappoint":3423,"Ġappreciate":3424,"Ġdisease":3425,"ulous":3426,"Ġanybody":3427,"izes":3428,"Ġemb":3429,"Ġdrive":3430,"Ġemotional":3431,"Ġchallenge":3432,"ds":3433,"Ġfate":3434,"Ġshar":3435,"ours":3436,"Ġconflict":3437,"Ġbigger":3438,"Ġfunction":3439,"Ġsorrow":3440,"Ġmal":3441,"Ġlink":3442,"Ġeight":3443,"Ġcrow":3444,"Ġcell":3445,"Ġinteresting":3446,"Ġtelevision":3447,"over":3448,"ray":3449,"Ġinh":3450,"Ġreached":3451,"etic":3452,"Ġforced":3453,"Ġcha":3454,"Ġunhapp":3455,"uments":3456,"osen":3457,"Ġsmell":3458,"Ġliberty":3459,"ta":3460,"Ġonto":3461,"Ġfright":3462,"Ġdeb":3463,"Ġdiss":3464,"Ġflesh":3465,"Ġfunny":3466,"iam":3467,"ole":3468,"ration":3469,"ÑĮ":3470,"Ġstage":3471,"iven":3472,"Ġreligions":3473,"Ġforgive":3474,"Ġcaused":3475,"Ġastr":3476,"Ġahead":3477,"Ġbare":3478,"Ġdepends":3479,"Ġshit":3480,"Ġwhenever":3481,"Ġmetaph":3482,"Ġheavy":3483,"Ġgaz":3484,"Ġscar":3485,"Ġenemies":3486,"Ġinternational":3487,"pet":3488,"Ġathe":3489,"Ġconsequ":3490,"Ġ11":3491,"Ġamb":3492,"Ġqual":3493,"soci":3494,"Ġgreatness":3495,"Ġbreathe":3496,".âĢĻ":3497,"Ġgun":3498,"Ġuseful":3499,"Ġbottom":3500,"god":3501,"Ġ*":3502,"Ġbull":3503,"Ġspeaking":3504,"Ġdevelopment":3505,"ander":3506,"Ġgenerally":3507,"Ġbeneath":3508,"Ġbudd":3509,"Ġspl":3510,"Ġelements":3511,"ancy":3512,"Ġhuge":3513,"imin":3514,"cend":3515,"Ġkid":3516,"Ġjan":3517,"Ġ14":3518,"Ġdesper":3519,"ĠÐ½":3520,"Ġtong":3521,"Ġthou":3522,"Ġyouth":3523,"anted":3524,"Ġmankind":3525,"Ġspoken":3526,"ension":3527,"Ġslight":3528,"Ġphilosopher":3529,"Ġclearly":3530,"Ġdisappe":3531,"Ġsout":3532,"Ġcath":3533,"Ġhun":3534,"Ġinse":3535,"Ġseason":3536,"iff":3537,"Ġcover":3538,"Ġscream":3539,"Ġsurre":3540,"Ġmonths":3541,"Ġdestruct":3542,"look":3543,"your":3544,"Ġevolution":3545,"Ġobl":3546,"Ġsystems":3547,"Ġgarden":3548,"Ġcool":3549,"Ġactual":3550,"Ġrole":3551,"Ġwalked":3552,"Ġessential":3553,"cle":3554,"Ġhabit":3555,"Ġvast":3556,"Ġgeneration":3557,"Ġelectric":3558,"Ġnearly":3559,"!!":3560,"col":3561,"Ġagree":3562,"Ġbelieving":3563,"Ġtransl":3564,"apped":3565,"mon":3566,"vation":3567,"Ġstret":3568,"Ġfruit":3569,"Ġsport":3570,"Ġblock":3571,"Ġearli":3572,"Ġsimpl":3573,"Ġnorther":3574,"Ġadded":3575,"Ġvarious":3576,"au":3577,"ucle":3578,"which":3579,"Ġdemon":3580,"?âĢĿâĢľ":3581,"Ġscript":3582,"Ġtired":3583,"aded":3584,"onscious":3585,"Ġopt":3586,"Ġfeed":3587,"Ġcook":3588,"ables":3589,"bered":3590,"Ġremem":3591,"Ġmilitary":3592,"Ġdespite":3593,"Ñĭ":3594,"pered":3595,"Ġpercent":3596,"Ġqueen":3597,"www":3598,"apt":3599,"ses":3600,"owing":3601,"Ġprice":3602,"Ġcontem":3603,"Ġsmart":3604,"Ġemer":3605,"Ġconfidence":3606,"Ġnorthern":3607,"Ġ<":3608,"Ġdry":3609,"owed":3610,"Ġneck":3611,"antly":3612,"Ġproject":3613,"Ġdeserve":3614,"Ġwine":3615,"Ġconcl":3616,"Ġsav":3617,"Ġended":3618,"Ġgrav":3619,"Ġfigure":3620,"astic":3621,"Ġperce":3622,"Ġprecious":3623,"Ġattitude":3624,"Ġcourt":3625,"Ġentirely":3626,"ancing":3627,"Ġbehavior":3628,"born":3629,"Ġhind":3630,"Ġspeech":3631,"ception":3632,"Ġbroad":3633,"lam":3634,"onom":3635,"imately":3636,"Ġran":3637,"aken":3638,"Ġcreating":3639,"Ġcentral":3640,"Ġstands":3641,"Ġlifetime":3642,"will":3643,"Ġna":3644,"Ġwel":3645,"room":3646,"Ġangry":3647,"line":3648,"Ñĩ":3649,"ino":3650,"Ġeveryday":3651,"Ġsounds":3652,"Ġfloor":3653,"ana":3654,"Ġhorr":3655,"iling":3656,"unch":3657,"Ġdrug":3658,"Ġhelps":3659,"Ġhelped":3660,"Ġpolitic":3661,"Ġassum":3662,"Ġmistake":3663,"Ġvirtue":3664,"eks":3665,"Ġmix":3666,"Ġder":3667,"Ġacts":3668,"Ġlaughter":3669,"Ġharder":3670,"Ġwindows":3671,"Ġconstitut":3672,"book":3673,"Ġbenef":3674,"Ġaver":3675,"erved":3676,"Ġcamp":3677,"Ġshouldn":3678,"Ġspecific":3679,"Ġdegree":3680,"Ġfaces":3681,"amental":3682,"Ġgreek":3683,"wa":3684,"Ġnucle":3685,"Ġmax":3686,"Ġboys":3687,"Ġcolors":3688,"Ġfailed":3689,"Ġ/>":3690,"Ġcaught":3691,"Ġfrequ":3692,"urs":3693,"Ġmanif":3694,"ensive":3695,"Ġindia":3696,"Ġcenturies":3697,"Ġsolid":3698,"Ġmillions":3699,"Ġreceive":3700,"Ġimprove":3701,"Ġgentle":3702,"cil":3703,"po":3704,"Ġtall":3705,"asing":3706,"amb":3707,"Ġali":3708,"Ġbelow":3709,"Ġinstr":3710,"life":3711,"Ġauthority":3712,"Ġutter":3713,"Ġdemocracy":3714,"Ġlonely":3715,"asion":3716,"key":3717,"Ġassoci":3718,"ifice":3719,"Ġages":3720,"Ġideal":3721,"Ġliked":3722,"Ġspanish":3723,"Ġhusband":3724,"Ã¡":3725,"Ġnaked":3726,"Ġship":3727,"Ġconstruct":3728,"ploy":3729,"Ġmarry":3730,"Ġturning":3731,"Ġlegs":3732,"Ġislands":3733,"Ġdestroyed":3734,"Ġmovies":3735,"Ġmachine":3736,"Ġaug":3737,"Ġbase":3738,"Ġcow":3739,"Ġchosen":3740,"Ġnews":3741,"Ġgenius":3742,"Ġwaves":3743,"Ġextreme":3744,"Ġugly":3745,"ares":3746,"bing":3747,"Ġbones":3748,"atures":3749,"cho":3750,"Ġgrief":3751,"Ġfault":3752,".,":3753,"ding":3754,"Ġsister":3755,"asm":3756,"Ġseven":3757,"Ġhealthy":3758,"Ġcollege":3759,"Ġ:":3760,"Ġpu":3761,"Ġlower":3762,"Ġdan":3763,"Ġkne":3764,"bert":3765,"Ġresour":3766,"Ġformed":3767,"Ġchest":3768,"Ġfootball":3769,"Ġsoldiers":3770,"Ġsmiled":3771,"Ġweapons":3772,"Ġfought":3773,"Ġ13":3774,"Ġthroughout":3775,"Ġsongs":3776,"Ġradio":3777,"Ġpictures":3778,"Ġpowers":3779,"Ġmathemat":3780,"Ġinev":3781,"aching":3782,"Ġlover":3783,"Ġpros":3784,"Ġexce":3785,"Ġformer":3786,"Ġkilling":3787,"Ġoccup":3788,"Ġuniversal":3789,"Ġindividuals":3790,"Ġgeorge":3791,"cing":3792,"Ġoffe":3793,"Ġanx":3794,"Ġshot":3795,"osing":3796,"Ġgrat":3797,"Ġletters":3798,"Ġdecisions":3799,"Ġdaughter":3800,"Ġlength":3801,"new":3802,"Ġtight":3803,"Ġale":3804,"Ġaud":3805,"Ġdress":3806,"oles":3807,"Ġshared":3808,"Ġgoodness":3809,"Ġstandard":3810,"Ġcalm":3811,"Ġclouds":3812,"Ġeternity":3813,"Ġloud":3814,"ifying":3815,"Ġcreatures":3816,"Ġglor":3817,"ashion":3818,"Ġinterested":3819,"Ġavail":3820,"Ġdecember":3821,"erable":3822,"Ġfresh":3823,"Ġhall":3824,"stand":3825,"Ġkore":3826,"ov":3827,"yr":3828,"Ġdin":3829,"elf":3830,"Ġpassing":3831,