{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"¡":72,"¢":73,"£":74,"¤":75,"¥":76,"¦":77,"§":78,"¨":79,"©":80,"ª":81,"«":82,"¬":83,"®":84,"¯":85,"°":86,"±":87,"²":88,"³":89,"´":90,"µ":91,"¶":92,"·":93,"¸":94,"¹":95,"º":96,"»":97,"¼":98,"½":99,"¾":100,"¿":101,"Â":102,"Ã":103,"Ä":104,"Å":105,"Æ":106,"Ç":107,"È":108,"É":109,"Ê":110,"Ë":111,"Ì":112,"Î":113,"Ï":114,"Ð":115,"Ñ":116,"Õ":117,"Ö":118,"×":119,"Ø":120,"Ù":121,"Ú":122,"Û":123,"à":124,"á":125,"â":126,"ã":127,"ä":128,"å":129,"æ":130,"ç":131,"è":132,"é":133,"ê":134,"ë":135,"ì":136,"í":137,"ï":138,"ð":139,"Ċ":140,"Ġ":141,"Ģ":142,"ģ":143,"Ĥ":144,"ĥ":145,"Ħ":146,"ħ":147,"Ĩ":148,"ĩ":149,"Ī":150,"ī":151,"Ĭ":152,"ĭ":153,"Į":154,"į":155,"İ":156,"ı":157,"Ĳ":158,"ĳ":159,"Ĵ":160,"ĵ":161,"Ķ":162,"ķ":163,"ĸ":164,"Ĺ":165,"ĺ":166,"Ļ":167,"ļ":168,"Ľ":169,"ľ":170,"Ŀ":171,"ŀ":172,"Ł":173,"ł":174,"Ń":175,"Ġt":176,"he":177,"Ġa":178,"in":179,"Ġthe":180,"er":181,"Ġo":182,"Ġs":183,"Ġc":184,"re":185,"Ġw":186,"an":187,"is":188,"Ġb":189,"on":190,"at":191,"es":192,"Ġm":193,"en":194,"Ġp":195,"or":196,"ed":197,"it":198,"Ġf":199,"Ġin":200,"ar":201,"Ġan":202,"al":203,"Ġof":204,"as":205,"Ġh":206,"''":207,"Ġd":208,"Ġand":209,"ic":210,"Ġl":211,"ro":212,"Ġto":213,"ing":214,"le":215,"us":216,"Ġn":217,"Ġth":218,"Ġis":219,"Ġg":220,"Ġe":221,"ou":222,"ion":223,"om":224,"il":225,"ent":226,"Ġbe":227,"am":228,"Ġre":229,"st":230,"ol":231,"Ġit":232,"Ġ1":233,"ve":234,"ot":235,"un":236,"ad":237,"et":238,"Ġhe":239,"ac":240,"Ġst":241,"Ġon":242,"im":243,"id":244,"ver":245,"Ġwas":246,"ly":247,"ir":248,"ow":249,"ur":250,"Ġare":251,"Ġfor":252,"ig":253,"ut":254,"Ġal":255,"ay":256,"Ġ''":257,"op":258,"el":259,"ct":260,"her":261,"um":262,"ter":263,"Ġ(":264,"Ġr":265,"Ġmo":266,"Ġas":267,"ch":268,"Ġk":269,"th":270,"ate":271,"Ġthat":272,"Ġwh":273,"Ġor":274,"and":275,"ul":276,"ce":277,"ation":278,"ag":279,"rom":280,"ith":281,"ers":282,"Ġch":283,"Ġj":284,"Ġ2":285,"if":286,"all":287,"ies":288,"Ġus":289,"ist":290,"Ġwith":291,"os":292,"Ġby":293,"00":294,"ain":295,"ap":296,"od":297,"ory":298,"oun":299,"Ġ19":300,"Ġde":301,"Ġthey":302,"ak":303,"Ġse":304,"Ġv":305,"ht":306,"art":307,"Ġcom":308,"Ġfrom":309,"est":310,"Ġun":311,"ld":312,"Ġat":313,"Ġcon":314,"em":315,"ill":316,"Ġthis":317,"ia":318,"ave":319,"Ġpe":320,"Ġy":321,"Ġne":322,"ant":323,"Ġnot":324,"Ġsp":325,"Ġpl":326,"Ġwor":327,"Ġcan":328,"iv":329,"ther":330,"up":331,"res":332,"Ġpro":333,"so":334,"ople":335,"'s":336,"ity":337,"Ġ*":338,"Ġpeople":339,"'''":340,"ame":341,"Ġen":342,"ri":343,"ich":344,"Ġman":345,"ome":346,"se":347,"Ġsh":348,"ab":349,"ateg":350,"Ġex":351,"Ġcateg":352,"Ġ\"":353,"Ġhis":354,"Ġcategory":355,"Ġalso":356,"ang":357,"Ġbec":358,"Ġhave":359,"ans":360,"Ġwhe":361,"Ġle":362,"ight":363,"qu":364,"ud":365,"ber":366,"Ġother":367,"ort":368,"ik":369,"Ġar":370,"ere":371,"ive":372,"Ġhas":373,"Ġ'''":374,"ci":375,"Ġab":376,"ish":377,"ds":378,"Ġwere":379,"tr":380,"ong":381,"ess":382,"ally":383,"fer":384,"ell":385,"Ġwhich":386,"ast":387,"Ġtr":388,"ug":389,"Ġmany":390,"ment":391,"Ġcall":392,"ear":393,"Ġthere":394,"out":395,"ous":396,"ie":397,"ian":398,"ub":399,"Ġone":400,"ure":401,"Ġsome":402,"og":403,"ide":404,"Ġcalled":405,"Ġro":406,"Ġso":407,"der":408,"Ġbut":409,"Ġtheir":410,"Ġaf":411,"ect":412,"aus":413,"ip":414,"Ġgo":415,"Ġcl":416,"ated":417,"ok":418,"ade":419,"rit":420,"ater":421,"Ġpart":422,"ary":423,"Ġmost":424,"very":425,"ore":426,"ine":427,"Ġall":428,"our":429,"age":430,"ard":431,"land":432,"oc":433,"av":434,"Ġwhen":435,"ge":436,"Ġme":437,"Ġcomp":438,"âĢ":439,").":440,"ical":441,"Ġused":442,"umb":443,"Ġfir":444,"ike":445,"cl":446,"Ġam":447,"Ġhad":448,"pe":449,"Ġdo":450,"Ġcoun":451,"ould":452,"Ġfirst":453,"ire":454,"ack":455,"ass":456,"ime":457,"ten":458,"per":459,"own":460,"Ġ20":461,"uc":462,"ions":463,"Ġabout":464,"one":465,"to":466,"Ġmus":467,"Ġmak":468,"Ġyear":469,"Ġ200":470,"Ġwho":471,"are":472,"uch":473,"pl":474,"Ġmade":475,"Ġmore":476,"ates":477,"ree":478,"Ġwe":479,"ces":480,"ause":481,"pt":482,"Ġtw":483,"iz":484,"Ġafter":485,"Ġnew":486,"Ġits":487,"ings":488,"Ġmar":489,"Ġlike":490,"Ġim":491,"Ġad":492,"Ġte":493,"port":494,"ace":495,"the":496,"ts":497,"Ġshe":498,"Ġdif":499,"ach":500,"Ġpr":501,"und":502,"erm":503,"Ġcol":504,"Ġkn":505,"te":506,"Ġgro":507,"ks":508,"Ġdis":509,"Ġthem":510,"Ġsy":511,"Ġeng":512,"Ġag":513,"Ġher":514,"als":515,"''.":516,"iver":517,"Ġthese":518,"Ġ|":519,"Ġev":520,"Ġbecause":521,"act":522,"ry":523,"Ġcountr":524,"Ġcomm":525,"ice":526,"oug":527,"Ġtwo":528,"ood":529,"ren":530,"ind":531,"ib":532,"les":533,"Ġvery":534,"ple":535,"Ġwar":536,"Ġhow":537,"Ġdiffer":538,"end":539,"Ġbo":540,"ra":541,"wn":542,"Ġ18":543,"Ġspe":544,"ited":545,"Ġbl":546,"Ġtime":547,"Ġworld":548,"bs":549,"Ġcity":550,"Ġcont":551,"Ġplay":552,"Ġthumb":553,"Ġnor":554,"Ġno":555,"Ġear":556,"Ġind":557,"ue":558,"Ġcent":559,"Ġmay":560,"Ġup":561,"Ġfe":562,"Ġele":563,"Ġap":564,"Ġinto":565,"Ġco":566,"Ġpres":567,"con":568,"ild":569,"Ġfl":570,"ric":571,"Ġac":572,"ence":573,"ound":574,"ult":575,"Ġthan":576,"Ġ3":577,"ath":578,"ose":579,"ors":580,"ord":581,"ust":582,"Ġdifferent":583,"we":584,"Ġrel":585,"eric":586,"ance":587,"Ġout":588,"Ġsm":589,"ved":590,"Ġi":591,"Ġfr":592,"Ġlar":593,"ually":594,"ied":595,"ile":596,"ite":597,"ations":598,"Ġonly":599,"Ġph":600,"ays":601,"ep":602,"tern":603,"clud":604,"ons":605,"Ġwill":606,"ign":607,"Ġover":608,"Ġcar":609,"Ġform":610,"Ġbeen":611,"Ġwork":612,"omet":613,"ial":614,"Ġfam":615,"Ġpol":616,"ph":617,"aw":618,"imes":619,"Ġbet":620,"Ġmake":621,"ens":622,"Ġper":623,"Ġif":624,"ents":625,"Ġinclud":626,"Ġqu":627,"Ġpop":628,"Ġyears":629,"Ġuse":630,"orn":631,"Ġgre":632,"Ġsc":633,"ics":634,"Ġlo":635,"Ġjo":636,"Ġbecame":637,"Ġem":638,"Ġunited":639,"Ġser":640,"uring":641,"Ġpers":642,"orm":643,"ft":644,"Ġgen":645,"ages":646,"uct":647,"Ġgr":648,"Ġpo":649,"old":650,"Ġameric":651,"ugh":652,"Ġstates":653,"ism":654,"Ġhel":655,"lish":656,"Ġ201":657,"gan":658,"),":659,"Ġmet":660,"ail":661,"Ġbr":662,"ife":663,"Ġstart":664,"Ġoften":665,"Ġchang":666,"Ġmusic":667,"hed":668,"Ġact":669,"Ġsuch":670,"Ġpre":671,"âĢĵ":672,"olog":673,"Ġhim":674,"ences":675,"ne":676,"Ġcre":677,"Ġbu":678,"vel":679,"Ġduring":680,"Ġknown":681,"Ġexam":682,"Ġwater":683,"Ġwrit":684,"ular":685,"ff":686,"Ġres":687,"Ġbel":688,"able":689,"ury":690,"ick":691,"Ġ199":692,"other":693,"Ġsomet":694,"19":695,"ition":696,"Ġsou":697,"angu":698,"Ġelect":699,"round":700,"Ġperson":701,"Ġlong":702,"Ġsa":703,"ational":704,"Ġhist":705,"'',":706,"ict":707,"ase":708,"Ġsmall":709,"Ġking":710,"ists":711,"Ġstr":712,"Ġwould":713,"Ġrec":714,"Ġrefer":715,"ower":716,"\".":717,"Ġget":718,"Ġwhere":719,"Ġoff":720,"oth":721,"io":722,"Ġed":723,"Ġthen":724,"ubl":725,"Ġty":726,"Ġfound":727,"vern":728,"Ġchar":729,"ys":730,"cess":731,"igh":732,"Ġlangu":733,"ween":734,"urn":735,"ident":736,"uro":737,"Ġbetween":738,"Ġusually":739,"Ġche":740,"ps":741,"Ġmov":742,"Ġbro":743,"Ġdes":744,"ased":745,"Ġpar":746,"stem":747,"ough":748,"ines":749,"fore":750,"Ġmon":751,"Ġcap":752,"Ġgovern":753,"Ġgroup":754,"Ġstud":755,"Ġthro":756,"Ġsim":757,"ium":758,"Ġunder":759,"che":760,"Ġart":761,"tain":762,"000":763,"co":764,"Ġname":765,"erman":766,"Ġ4":767,"cial":768,"Ġsystem":769,"ink":770,"ily":771,"Ġenglish":772,"Ġtak":773,"ins":774,"ince":775,"Ġlater":776,"ities":777,"ames":778,"Ġliv":779,"Ġexample":780,"Ġshow":781,"Ġmain":782,"Ġdr":783,"form":784,"Ġsup":785,"gest":786,"ather":787,"Ġimport":788,"Ġsame":789,"Ġreg":790,"Ġeach":791,"ix":792,"ivers":793,"pen":794,"50":795,"Ġagain":796,"Ġcountries":797,"ants":798,"br":799,"px":800,"Ġair":801,"ress":802,"Ġinst":803,"Ġend":804,"ww":805,"Ġsch":806,"Ġany":807,"Ġrep":808,"Ġlife":809,"ty":810,"ever":811,"Ġma":812,"ters":813,"Ġnum":814,"Ġz":815,"Ġstate":816,"Ġreferences":817,"Ġmed":818,"Ġold":819,"Ġdid":820,"urope":821,"Ġthrough":822,"tle":823,"Ġcountry":824,"Ġmin":825,"ton":826,"ale":827,"Ġimportant":828,"Ġhum":829,"Ġhelp":830,"Ġcommon":831,"Ġke":832,"ures":833,"Ġprod":834,"ments":835,"Ġnorth":836,"ost":837,"cient":838,"Ġhistory":839,"ck":840,"Ġhowever":841,"ond":842,"Ġbir":843,"Ġgerman":844,"Ġ[":845,"Ġaround":846,"get":847,"ital":848,"iss":849,"Ġthree":850,"Ġthings":851,"Ġsouth":852,"Ġwell":853,"Ġ198":854,"ual":855,"ble":856,"20":857,"Ġbefore":858,"oll":859,"Ġsl":860,"Ġmem":861,"ger":862,"Ġcould":863,"Ġwhat":864,"Ġnumber":865,"ted":866,"ody":867,"ful":868,"ke":869,"ject":870,"Ġway":871,"Ġeurope":872,"ology":873,"Ġbrit":874,"Ġ197":875,"Ġdec":876,"ians":877,"Ġcentury":878,"Ġsur":879,"ll":880,"Ġisland":881,"ting":882,"ution":883,"Ġsometimes":884,"Ġrom":885,"day":886,"Ġbig":887,"ash":888,"Ġevery":889,"Ġarm":890,"til":891,"Ġgu":892,"Ġyou":893,"Ġeven":894,"Ġcr":895,"Ġanim":896,"uss":897,"com":898,"Ġ5":899,"hy":900,"Ġcons":901,"ative":902,"ool":903,"ets":904,"cond":905,"its":906,"Ġmuch":907,"uary":908,"ature":909,"Ġchild":910,"Ġ-":911,"ann":912,"amed":913,"mber":914,"Ġinv":915,"Ġbook":916,"Ġmeans":917,"Ġanother":918,"air":919,"ried":920,"ublic":921,"Ġ7":922,"Ġlive":923,"gen":924,"Ġaw":925,"Ġlarge":926,"Ġ6":927,"Ġsub":928,"Ġnow":929,"ious":930,"ought":931,"Ġpresident":932,"ah":933,"ific":934,"Ġamerican":935,"rap":936,"vers":937,"Ġgovernment":938,"Ġright":939,"Ġland":940,"Ġtrans":941,"ork":942,"Ġback":943,"Ġsecond":944,"Ġge":945,"Ġown":946,"Ġdeath":947,"Ġstarted":948,"Ġboth":949,"ier":950,"Ġcal":951,"Ġbeing":952,"ina":953,"red":954,"rib":955,"Ġ&":956,"sh":957,"Ġneed":958,"Ġarea":959,"fl":960,"Ġret":961,"gr":962,"Ġgood":963,"Ġfin":964,"ustr":965,"Ġ196":966,"Ġuntil":967,"ating":968,"Ġsing":969,"iet":970,"Ġhigh":971,"Ġlead":972,"ss":973,"az":974,"Ġ17":975,"Ġlanguage":976,"Ġunivers":977,"right":978,"Ġtre":979,"Ġpower":980,"Ġearly":981,"Ġsince":982,"Ġfamous":983,"Ġhar":984,"illion":985,"gy":986,"ov":987,"Ġadd":988,"Ġdef":989,"Ġearth":990,"Ġstill":991,"Ġgod":992,"Ġdied":993,"//":994,"Ġrele":995,"Ġword":996,"Ġgener":997,"://":998,"Ġgreat":999,"Ġatt":1000,"cy":1001,"Ġkill":1002,"Ġrem":1003,"Ġapp":1004,"Ġinter":1005,"bsp":1006,"bo":1007,"nbsp":1008,"hing":1009,"ms":1010,"Ġfour":1011,"alk":1012,"Ġlaw":1013,"ced":1014,"Ġspec":1015,"oss":1016,"Ġsaid":1017,"Ġprot":1018,"Ġwhile":1019,"Ġ8":1020,"Ġsw":1021,"amm":1022,"Ġmil":1023,"htt":1024,"ock":1025,"Ġbre":1026,"Ġpopular":1027,"xt":1028,"hn":1029,"Ġsk":1030,"iam":1031,"Ġwant":1032,"Ġdoes":1033,"ats":1034,"Ġschool":1035,"Ġ9":1036,"Ġhap":1037,"Ġorgan":1038,"Ġbody":1039,"Ġhous":1040,"Ġtem":1041,"Ġdist":1042,"Ġalb":1043,"Ġband":1044,"ank":1045,"Ġfamily":1046,"Ġday":1047,"Ġwom":1048,"ites":1049,"Ġu":1050,"man":1051,"Ġsever":1052,"Ġnamed":1053,"ision":1054,"ural":1055,"ars":1056,"ows":1057,"Ġset":1058,"ise":1059,"ob":1060,"Ġeas":1061,"Ġacc":1062,"Ġcontro":1063,"Ġred":1064,"ron":1065,"âĢĻ":1066,"Ġide":1067,"Ġsol":1068,"Ġgl":1069,"]]":1070,"Ġnational":1071,"Ġfood":1072,"Ġjust":1073,"Ġ16":1074,"iel":1075,"side":1076,"Ġbelie":1077,"cc":1078,"ible":1079,"Ġnear":1080,"aces":1081,"Ġmat":1082,"Ġclass":1083,"Ġir":1084,"igin":1085,"ction":1086,"Ġlot":1087,"rist":1088,"Ġgiv":1089,"ane":1090,"Ġengland":1091,"amp":1092,"Ġplace":1093,"18":1094,"arn":1095,"Ġlight":1096,"Ġ10":1097,"Ġrelated":1098,"dom":1099,"cre":1100,"Ġ15":1101,"Ġchem":1102,"arch":1103,"Ġtyp":1104,"rop":1105,"Ġsong":1106,"elf":1107,"ves":1108,"Ġlook":1109,"int":1110,"velop":1111,"Ġmove":1112,"Ġbuild":1113,"Ġagainst":1114,"Ġes":1115,"Ġdown":1116,"Ġtoget":1117,"els":1118,"Ġtogether":1119,"pos":1120,"ards":1121,"Ġob":1122,"Ġcell":1123,"Ġseveral":1124,"Ġintern":1125,"Ġuniversity":1126,"Ġriver":1127,"Ġsee":1128,"Ġmean":1129,"une":1130,"Ġcapital":1131,"Ġparts":1132,"nd":1133,"na":1134,"ws":1135,"ograp":1136,"ulation":1137,"ases":1138,"Ġdevelop":1139,"apan":1140,"Ġusing":1141,"Ġcompan":1142,"eng":1143,"Ġdiv":1144,"ĠâĢĵ":1145,"Ġalbum":1146,"Ġbegan":1147,"ths":1148,"ese":1149,"Ġpages":1150,"Ġ194":1151,"Ġfar":1152,"Ġorigin":1153,"Ġent":1154,"Ġcult":1155,"Ġlit":1156,"200":1157,"Ġfoll":1158,"ains":1159,"Ġlast":1160,"Ġ'":1161,"Ġpolit":1162,"Ġjohn":1163,"ake":1164,"Ġcur":1165,"Ġmid":1166,"Ġcaus":1167,"ished":1168,"Ġhy":1169,"Ġtown":1170,"Ġbritish":1171,"Ġbecome":1172,"ark":1173,"ull":1174,"\",":1175,"Ġwin":1176,"Ġii":1177,"ral":1178,"hes":1179,"rote":1180,"Ġsym":1181,"Ġel":1182,"Ġsign":1183,"Ġinclude":1184,"hip":1185,"atic":1186,"cept":1187,"Ġmovie":1188,"Ġcro":1189,"Ġleft":1190,"Ġoffic":1191,"thern":1192,"Ġwebs":1193,"pire":1194,"cer":1195,"Ġwon":1196,"Ġbus":1197,"Ġjapan":1198,"Ġbat":1199,"Ġbest":1200,"Ġmillion":1201,"Ġchrist":1202,"Ġsun":1203,"Ġchildren":1204,"Ġloc":1205,"rench":1206,"Ġjan":1207,"Ã©":1208,"Ġgame":1209,"Ġmakes":1210,"Ġsea":1211,"ason":1212,"ai":1213,"Ġshould":1214,"Ġrul":1215,"Ġborn":1216,"Ġlargest":1217,"de":1218,"ley":1219,"oney":1220,"Ġleg":1221,"Ġoper":1222,"Ġwrote":1223,"Ġwords":1224,"Ġmoder":1225,"Ġtimes":1226,"Ġcame":1227,"Ġcontin":1228,"ae":1229,"Ġincluding":1230,"ax":1231,"edia":1232,"Ġruss":1233,"Ġgree":1234,"Ġrun":1235,"Ġfew":1236,"Ġwest":1237,"oot":1238,"ared":1239,"Ġchange":1240,"Ġcharac":1241,"Ġput":1242,"Ġchur":1243,"Ġest":1244,"Ġmoun":1245,"Ġterm":1246,"Ġproble":1247,"Ġcomput":1248,"Ġanimals":1249,"Ġprov":1250,"Ġhand":1251,"ner":1252,"be":1253,"Ġfil":1254,"Ġcommun":1255,"Ġspecies":1256,"Ġsuc":1257,"ilt":1258,"Ġplan":1259,"Ġthink":1260,"Ġfollow":1261,"Ġthought":1262,"fect":1263,"Ġexp":1264,"Ġrelig":1265,"10":1266,"icles":1267,"Ġdire":1268,"ories":1269,"Ġteam":1270,"Ġfrance":1271,"Ġpress":1272,"Ġhouse":1273,"Ġmag":1274,"Ġtoday":1275,"Ġox":1276,"son":1277,"ided":1278,"Ġreleased":1279,"Ġcor":1280,"ones":1281,"iod":1282,"Ġeast":1283,"Ġ12":1284,"Ġspecial":1285,"ined":1286,"Ġ202":1287,"ized":1288,"Ġhuman":1289,"cent":1290,"Ġcer":1291,"Ġmodern":1292,"Ġscient":1293,"enn":1294,"Ġhol":1295,"Ġhome":1296,"Ġless":1297,"www":1298,"Ġaut":1299,"Ġdep":1300,"Ġfrench":1301,"Ġang":1302,"Ġdem":1303,"not":1304,"Ġconst":1305,"ison":1306,"Ġmaj":1307,"Ġval":1308,"Ġjanuary":1309,"Ġblack":1310,"Ġvar":1311,"Ġaustr":1312,"ung":1313,"Ġseries":1314,"Ġwritten":1315,"iqu":1316,"Ġafric":1317,"rod":1318,"Ġroman":1319,"Ġgermany":1320,"alth":1321,"ches":1322,"Ġje":1323,"Ġyork":1324,"ning":1325,"Ġknow":1326,"http":1327,"Ġgrow":1328,"Ġpass":1329,"Ġexpl":1330,"ven":1331,"Ġrad":1332,"bers":1333,"ales":1334,"led":1335,"Ġtele":1336,"Ġpopulation":1337,"ides":1338,"uction":1339,"me":1340,"Ġbas":1341,"Ġsold":1342,"ize":1343,"Ġtypes":1344,"Ġ[[":1345,"ider":1346,"Ġshort":1347,"conom":1348,"Ġstop":1349,"Ġmoney":1350,"ember":1351,"Ġtype":1352,"yn":1353,"read":1354,"Ġhead":1355,"Ġ.":1356,"Ġmaking":1357,"Ġmajor":1358,"Ġwik":1359,"aves":1360,"Ġphil":1361,"Ġcreated":1362,"Ġlet":1363,"sp":1364,"Ġwhite":1365,"Ġport":1366,"Ġempire":1367,"Ġtrad":1368,"Ġ14":1369,"ister":1370,"Ġop":1371,"let":1372,"Ġvi":1373,"olution":1374,"vent":1375,"oy":1376,"Ġthose":1377,"Ġlearn":1378,"Ġopen":1379,"Ġrock":1380,"Ġperiod":1381,"Ġson":1382,"Ġstrong":1383,"Ġpain":1384,"Ġbuilt":1385,"Ġtook":1386,"Ġtake":1387,"Ġsay":1388,"Ġyoun":1389,"Ġkingdom":1390,"ont":1391,"ues":1392,"Ġ2006":1393,"cember":1394,"Ġcop":1395,"Ġcolle":1396,"mer":1397,"Ġpat":1398,"ids":1399,"ondon":1400,"Ġcle":1401,"Ġplayed":1402,"Ġgames":1403,"Ġbar":1404,"ute":1405,"Ġamerica":1406,"ball":1407,"Ġage":1408,"Ġliving":1409,"Ġsci":1410,"ange":1411,"Ġcomple":1412,"Ġeconom":1413,"oms":1414,"'''.":1415,"ergy":1416,"Ġrecord":1417,"ways":1418,"Ġter":1419,"Ġju":1420,"Ġothers":1421,"Ġdesc":1422,"par":1423,"Ġvis":1424,"Ġwent":1425,"Ġwithout":1426,"alt":1427,"Ġequ":1428,"Ġant":1429,"Ġimp":1430,"Ġvers":1431,"Ġdecember":1432,"gin":1433,"Ġtop":1434,"ilar":1435,"Ġmass":1436,"Ġfather":1437,"Ġocc":1438,"Ġsu":1439,"Ġnat":1440,"Ġ!":1441,"Ġrev":1442,"imate":1443,"ape":1444,"Ġsex":1445,"Ġlanguages":1446,"Ġla":1447,"Ġ193":1448,"Ġhard":1449,"Ġmy":1450,"most":1451,"Ġmen":1452,"Ġeff":1453,"dle":1454,"Ġmust":1455,"Ġsimilar":1456,"Ġchurch":1457,"Ġx":1458,"Ġplaces":1459,"Ġital":1460,"Ġ195":1461,"Ġregion":1462,"Ġsupport":1463,"Ġlondon":1464,"Ġ13":1465,"Ġste":1466,"Ġcontrol":1467,"ata":1468,"Ġoct":1469,"Ġtoo":1470,"Ġ|-":1471,"Ġhig":1472,"Ġcare":1473,"Ġchemical":1474,"anc":1475,"ield":1476,"Ġass":1477,"estern":1478,"Ġread":1479,"Ġvol":1480,"Ġsuccess":1481,"ward":1482,"ĠâĢ":1483,"Ġthir":1484,"Ġer":1485,"Ġfre":1486,"bert":1487,"Ġdirect":1488,"Ġint":1489,"Ġallow":1490,"Ġstudy":1491,"Ġwomen":1492,"}}":1493,"Ġprogr":1494,"Ġbased":1495,"Ġcompos":1496,"Ġmountain":1497,"ony":1498,"ices":1499,"Ġblood":1500,"Ġkeep":1501,"way":1502,"Ġcat":1503,"aur":1504,"icle":1505,"ze":1506,"Ġfore":1507,"Ġarmy":1508,"Ġlist":1509,"rie":1510,"Ġcam":1511,"Ġenergy":1512,"Ġserv":1513,"ster":1514,"Ġfind":1515,"here":1516,"ives":1517,"Ġwebsites":1518,"Ġcities":1519,"Ġarch":1520,"ugust":1521,"ped":1522,"Ġmembers":1523,"Ġrepublic":1524,"Ġcome":1525,"Ġunion":1526,"Ġsomething":1527,"Ġgroups":1528,"Ġfight":1529,"aving":1530,"Ġcour":1531,"Ġpublic":1532,"uced":1533,"epend":1534,"Ġve":1535,"Ġphys":1536,"Ġstand":1537,"Ġbi":1538,"Ġaway":1539,"ness":1540,"Ġturn":1541,"Ġeat":1542,"Ġreal":1543,"ator":1544,"Ġancient":1545,"Ġindia":1546,"org":1547,"Ġfun":1548,"Ġcomes":1549,"Ġattack":1550,"af":1551,"rum":1552,"ott":1553,"Ġ11":1554,"Ġnext":1555,"Ġspace":1556,"Ġfri":1557,"ague":1558,"Ġhappen":1559,"Ġmarch":1560,"cle":1561,"Ġfree":1562,"Ġplants":1563,"vision":1564,"Ġperform":1565,"Ġkilled":1566,"Ġprotect":1567,"Ġlat":1568,"Ġhal":1569,"Ġuses":1570,"Ġparty":1571,"aster":1572,"urg":1573,"Ġrest":1574,"aced":1575,"Ġobject":1576,"Ġaustral":1577,"yl":1578,"Ġorder":1579,"Ġtell":1580,"bol":1581,"Ġoce":1582,"eth":1583,"osp":1584,"Ġnorm":1585,"Ġchanged":1586,"''',":1587,"ndash":1588,"ril":1589,"Ġaugust":1590,"Ġmark":1591,"Ġmiddle":1592,"sc":1593,"Ġcompany":1594,"ipedia":1595,"ught":1596,"Ġchina":1597,"Ġgiven":1598,"Ġwanted":1599,"Ġcond":1600,"Ġindepend":1601,"Ġlived":1602,"Ġnet":1603,"ots":1604,"Ġcurren":1605,"Ġsum":1606,"Ġpie":1607,"ove":1608,"ead":1609,"ography":1610,"Ġav":1611,"Ġline":1612,"uce":1613,"itary":1614,"Ġtemper":1615,"Ġmight":1616,"Ġtro":1617,"Ġscience":1618,"ived":1619,"ples":1620,"17":1621,"Ġspeak":1622,"Ġbooks":1623,"Ġmother":1624,"erv":1625,"Ġfem":1626,"hen":1627,"Ġthough":1628,"omes":1629,"min":1630,"Ġled":1631,"Ġstar":1632,"ount":1633,"Ġcolor":1634,"Ġdise":1635,"ox":1636,"Ġber":1637,"yle":1638,"ounds":1639,"Ġexper":1640,"Ġmostly":1641,"Ġchanges":1642,"Ġfoot":1643,"ams":1644,"Ġseen":1645,"Ġsent":1646,"Ġinstead":1647,"vered":1648,"Ġside":1649,"ober":1650,"mon":1651,"Ġdisco":1652,"eral":1653,"Ġsocial":1654,"Ġdesign":1655,"ivil":1656,"Ġalmost":1657,"Ġgot":1658,"wh":1659,"ised":1660,"by":1661,"Ġworks":1662,"ele":1663,"Ġgeneral":1664,"Ġtest":1665,"Ġmod":1666,"aren":1667,"Ġinternational":1668,"ney":1669,"Ġtelevision":1670,"Ġtalk":1671,"ptember":1672,"Ġbad":1673,"Ġmarried":1674,"Ġra":1675,"Ġconn":1676,"ius":1677,"ene":1678,"cially":1679,"Ġfire":1680,"formation":1681,"au":1682,"Ġep":1683,"Ġislands":1684,"Ġjuly":1685,"Ġwestern":1686,"Ġmater":1687,"Ġfive":1688,"Ġda":1689,"Ġjune":1690,"ule":1691,"Ġnove":1692,"Ġref":1693,"ford":1694,"itions":1695,"Ġnovember":1696,"Ġareas":1697,"Ġsix":1698,"ically":1699,"Ġprin":1700,"Ġinside":1701,"Ġdone":1702,"akes":1703,"Ġpage":1704,"Ġdet":1705,"Ġdi":1706,"Ġfact":1707,"Ġyoung":1708,"Ġsimple":1709,"chn":1710,"Ġcomputer":1711,"Ġtrave":1712,"Ġrich":1713,"Ġwind":1714,"Ġapril":1715,"Ġprocess":1716,"Ġ:":1717,"Ġpa":1718,"Ġcannot":1719,"Ġconnect":1720,"Ġcivil":1721,"Ġpos":1722,"like":1723,"Ġhen":1724,"Ġalways":1725,"Ġtri":1726,"Ġmic":1727,"iness":1728,"Ġseptember":1729,"hem":1730,"Ġalong":1731,"ode":1732,"Ġvir":1733,"anish":1734,"Ġpen":1735,"Ġoctober":1736,"..":1737,"uk":1738,"Ġsn":1739,"Ġgreek":1740,"Ġconsider":1741,"Ġtreat":1742,"umbers":1743,"Ġdev":1744,"ense":1745,"Ġmoved":1746,"Ġgive":1747,"Ġstory":1748,"Ġevent":1749,"ends":1750,"Ġdays":1751,"uck":1752,"ma":1753,"Ġgold":1754,"Ġlittle":1755,"Ġkin":1756,"tend":1757,"Ġproblems":1758,"'t":1759,"Ġposs":1760,"Ġbor":1761,"ization":1762,"ada":1763,"âĢĿ":1764,"Ġstre":1765,"Ġpoint":1766,"Ġresp":1767,"Ġinfl":1768,"iction":1769,"Ġque":1770,"Ġbeh":1771,"15":1772,"though":1773,"Ġmovies":1774,"Ġfish":1775,"Ġocean":1776,"ility":1777,"12":1778,"Ġcause":1779,"Ġnatural":1780,"Ġmiss":1781,"Ġhot":1782,"Ġeffect":1783,"ĠâĢľ":1784,"Ġtit":1785,"Ġbetter":1786,"Ġdest":1787,"Ġnumbers":1788,"Ġsqu":1789,"Ġsymbol":1790,"Ġthird":1791,"ring":1792,"lo":1793,"Ġhealth":1794,"iew":1795,"cul":1796,"Ġmeas":1797,"Ġ0":1798,"ips":1799,"Ġcy":1800,"Ġalthough":1801,"Ġsour":1802,"Ġeuropean":1803,"Ġpolitical":1804,"Ġtour":1805,"Ġcells":1806,"Ġhyd":1807,"ances":1808,"etic":1809,"Ġsepar":1810,"ords":1811,"ured":1812,"bruary":1813,"Ġscientists":1814,"16":1815,"Ġcir":1816,"Ġann":1817,"Ġwilliam":1818,"Ġreturn":1819,"Ġsound":1820,"ling":1821,"Ġ#":1822,"ained":1823,"Ġ192":1824,"ole":1825,"ucle":1826,"ana":1827,"pecially":1828,"Ġhumans":1829,"Ġlevel":1830,"Ġgreen":1831,"wik":1832,"Ġenough":1833,"Ġsov":1834,"Ġcertain":1835,"Ġdescrib":1836,"Ġmer":1837,"Ġmetal":1838,"Ġappear":1839,"Ġclub":1840,"Ġfilm":1841,"ica":1842,"Ġsport":1843,"Ġevents":1844,"can":1845,"Ġwikipedia":1846,"Ġver":1847,"Ġpet":1848,"ety":1849,"Ġsomeone":1850,"Ġafrica":1851,"Ġonce":1852,"Ġcenter":1853,"Ġinstrum":1854,"Ġfebruary":1855,"ama":1856,"ocr":1857,"Ġmilitary":1858,"Ġkind":1859,"ented":1860,"lin":1861,"Ġtechn":1862,"Ġidea":1863,"idge":1864,"Ġwriting":1865,"Ġbirths":1866,"Ġfall":1867,"Ġsil":1868,"Ġcaused":1869,"Ġpal":1870,"Ġheart":1871,"Ġculture":1872,"tract":1873,"Ġmeth":1874,"Ġinc":1875,"Ġgas":1876,"Ġclimate":1877,"Ġwood":1878,"Ġcurrent":1879,"Ġtur":1880,"Ġhalf":1881,"Ġsug":1882,"Ġpur":1883,"Ġhelped":1884,"Ġestab":1885,"Ġgave":1886,"utc":1887,"Ġtry":1888,"Ġnorthern":1889,"Ġ30":1890,"stand":1891,"Ġlow":1892,"Ġideas":1893,"ued":1894,"Ġforce":1895,"Ġclose":1896,"Ġcentral":1897,"Ġespecially":1898,"Ġofficial":1899,"Ġnever":1900,"Ġplayer":1901,"Ġrepl":1902,"Ġrepres":1903,"go":1904,"Ġleague":1905,"Ġwall":1906,"Ġproper":1907,"Ġversion":1908,".\"":1909,"ler":1910,"pg":1911,"Ġinformation":1912,"14":1913,"bon":1914,"aut":1915,"ls":1916,"uit":1917,"Ġplant":1918,"Ġsmaller":1919,"Ġreact":1920,"Ġpict":1921,"ille":1922,"Ġmedic":1923,"Ġnon":1924,"Ġsongs":1925,"Ġhapp":1926,"ex":1927,"Ġsoci":1928,"Ġnucle":1929,"of":1930,"Ġcharacter":1931,"ators":1932,"ither":1933,"Ġhistor":1934,"Ġcast":1935,"ental":1936,"Ġ(''":1937,"Ġrain":1938,"Ġinflu":1939,"burg":1940,"Ġ2007":1941,"Ġmeaning":1942,"Ġways":1943,"Ġ2005":1944,"Ġsingle":1945,"Ġur":1946,"Ġelectric":1947,"Ġshows":1948,"Ġsal":1949,"ired":1950,"Ġtradition":1951,"atures":1952,"Ġconf":1953,"Ġhydro":1954,"sy":1955,"eds":1956,"Ġlate":1957,"Ġheld":1958,"Ġsoviet":1959,"Ġlou":1960,"Ġhit":1961,"Ġ100":1962,"ara":1963,"Ġlab":1964,"str":1965,"Ġretrie":1966,"Ġbattle":1967,"gg":1968,"yal":1969,"ino":1970,"lands":1971,"Ġlost":1972,"Ġended":1973,"Ġtheory":1974,"Ġsat":1975,"ival":1976,"Ġbuilding":1977,"self":1978,"Ġbirth":1979,"Ġretrieved":1980,"aper":1981,"Ġexist":1982,"ement":1983,"acy":1984,"Ġdom":1985,"inese":1986,"iers":1987,"Ġpubl":1988,"Ġaustralia":1989,"Ġdoct":1990,"Ġpark":1991,"Ġmember":1992,"Ġdel":1993,"Ġlim":1994,"Ġworked":1995,"olic":1996,"thumb":1997,"col":1998,"jpg":1999,"Ġhaving":2000,"Ġadv":2001,"Ġbc":2002,"Ġenter":2003,"Ġhenry":2004,"Ġkinds":2005,"Ġheav":2006,"Ġpast":2007,"Ġseason":2008,"Ġimm":2009,"xic":2010,"13":2011,"sel":2012,"Ġmix":2013,"Ġill":2014,"bl":2015,"Ġhere":2016,"Ġwee":2017,"Ġstat":2018,"Ġey":2019,"orge":2020,"Ġfer":2021,"osaur":2022,"Ġvide":2023,"Ġbreak":2024,"Ã¶":2025,"Ġcath":2026,"Ġbur":2027,"ote":2028,"Ġprof":2029,"ham":2030,"Ġball":2031,"Ġbrother":2032,"Ġmach":2033,"Ġincre":2034,"ols":2035,"ified":2036,"Ġincludes":2037,"Ġdon":2038,"Ġoriginal":2039,"row":2040,"Ġ190":2041,"Ġbusiness":2042,"osop":2043,"ges":2044,"mp":2045,"Ġbab":2046,"iber":2047,"Ġrece":2048,"kn":2049,"iforn":2050,"Ġspanish":2051,"face":2052,"istan":2053,"Ġfootball":2054,"Ġstruct":2055,"ii":2056,"Ġcho":2057,"Ġamong":2058,"Ġaccord":2059,"Ġsize":2060,"Ġstyle":2061,"Ġasia":2062,"Ġmal":2063,"ality":2064,"Ġproduct":2065,"Ġ25":2066,"Ġwrite":2067,"Ã¼":2068,"Ġable":2069,"Ġbegin":2070,"Ġeduc":2071,"Ġleader":2072,"Ġarab":2073,"Ġcoast":2074,"Ġlatin":2075,"Ġca":2076,"Ġcomb":2077,"Ġconcer":2078,"pr":2079,"Ġpot":2080,"Ġcounty":2081,"Ġformed":2082,"Ġwat":2083,"Ġtaken":2084,"Ġwide":2085,"Ġconsidered":2086,"Ġlin":2087,"Ġyour":2088,"ming":2089,"Ġdam":2090,"Ġ||":2091,"hest":2092,"Ġchristian":2093,"Ġresult":2094,"Ġdrug":2095,"Ġdata":2096,"Ġcaliforn":2097,"30":2098,"ross":2099,"Ġmethod":2100,"ec":2101,"less":2102,"Ġfile":2103,"Ġlonger":2104,"Ġterrit":2105,"Ġtemperature":2106,"ky":2107,"Ġhun":2108,"Ġtow":2109,"Ã¡":2110,"lam":2111,"Ġmot":2112,"Ġearl":2113,"por":2114,"Ġeither":2115,"Ġchinese":2116,"Ġice":2117,"Ġsays":2118,"Ġlay":2119,"Ġdiff":2120,"Ġviol":2121,"Ġradio":2122,"Ġaccording":2123,"Ġnight":2124,"gress":2125,"Ġkore":2126,"ency":2127,"Ġsuper":2128,"Ġlaws":2129,"Ġdisease":2130,"Ġsoft":2131,"ript":2132,"ula":2133,"Ġ189":2134,"Ġcharacters":2135,"ional":2136,"Ġunderstand":2137,"Ġdeveloped":2138,"Ġallowed":2139,"Ġpartic":2140,"ald":2141,"ours":2142,"Ġ2004":2143,"tt":2144,"Ġengine":2145,"rict":2146,"Ġbelieve":2147,"Ġwoman":2148,"Ġlocal":2149,"Ġcalifornia":2150,"Ġwife":2151,"fr":2152,"work":2153,"Ġlower":2154,"Ġsouthern":2155,"Ġphilosop":2156,"Ġspok":2157,"Ġamount":2158,"Ġhor":2159,"Ġstay":2160,"thing":2161,"gre":2162,"ination":2163,"tal":2164,"ops":2165,"Ġsecre":2166,"anger":2167,"mar":2168,"Ġpun":2169,"Ġprom":2170,"Ġforms":2171,"hor":2172,"ials":2173,"Ġdue":2174,"Ġgoes":2175,"Ġbiggest":2176,"Ġdemocr":2177,"bab":2178,"ores":2179,"ims":2180,"ored":2181,"Ġgeorge":2182,"ygen":2183,"roy":2184,"ey":2185,"liam":2186,"Ġrussia":2187,"Ġquick":2188,"Ġarr":2189,"ibr":2190,"Ġvict":2191,"Ġblue":2192,"Ġarticle":2193,"Ġrequ":2194,"Ġoutside":2195,"vir":2196,"Ġast":2197,"Ġjapanese":2198,"uel":2199,"Ġwithin":2200,"aged":2201,"Ġjack":2202,"60":2203,"ties":2204,"Ġever":2205,"Ġegg":2206,"ior":2207,"Ġten":2208,"raft":2209,"Ġta":2210,"Ġfur":2211,"Ġarg":2212,"Ġcourt":2213,"Ġparen":2214,"Ġask":2215,"Ġsoon":2216,"Ġtakes":2217,"Ġfield":2218,"Ġgrand":2219,"ush":2220,"Ġjames":2221,"Ġworking":2222,"Ġsystems":2223,"Ġdaugh":2224,"itar":2225,"icult":2226,"Ġnames":2227,"ems":2228,"Ġmuse":2229,"Ġcarbon":2230,"Ġmicro":2231,"Ġminister":2232,"selves":2233,"men":2234,"pro":2235,"itz":2236,"Ġabove":2237,"Ġrole":2238,"hel":2239,"Ġlog":2240,"Ġcla":2241,"Ġground":2242,"Ġparliam":2243,"Ġbelieved":2244,"udd":2245,"Ġoxygen":2246,"verage":2247,"Ġ'''''":2248,"Ġ2000":2249,"Ġitaly":2250,"Ġprime":2251,"Ġpossible":2252,"ged":2253,"Ġanimal":2254,"Ġmagn":2255,"Ġrevolution":2256,"Ġarticles":2257,"Ġaward":2258,"Ġfemale":2259,"11":2260,"Ġrese":2261,"ades":2262,"Ġext":2263,"ude":2264,"Ġcut":2265,"aps":2266,"wor":2267,"Ġsam":2268,"Ġcold":2269,"Ġago":2270,"Ġplayers":2271,"Ġjoined":2272,"Ġdeaths":2273,"ope":2274,"key":2275,"Ġindian":2276,"Ġrussian":2277,"pan":2278,"Ġcamp":2279,"Ġthemselves":2280,"Ġ2001":2281,"199":2282,"Ġbra":2283,"ipp":2284,"Ġfeel":2285,"Ġrights":2286,"Ġfriends":2287,"Ġdog":2288,"Ġinterest":2289,"Ġlove":2290,"Ġemper":2291,"Ġ2008":2292,"Ġskin":2293,"soci":2294,"outh":2295,"Ġmult":2296,"Ġ21":2297,"Ġdisc":2298,"Ġneeded":2299,"https":2300,"Ġbritain":2301,"Ġdestroy":2302,"Ġparliament":2303,"Ġexamples":2304,"ills":2305,"Ġeastern":2306,"Ġ$":2307,"Ġliqu":2308,"Ġeth":2309,"owers":2310,"Ġactiv":2311,"line":2312,"val":2313,"Ġplaying":2314,"Ġvideo":2315,"ched":2316,"Ġpian":2317,"ellow":2318,"Ġkey":2319,"gypt":2320,"Ġreligion":2321,"known":2322,"Ġmel":2323,"Ġrule":2324,"Ġelectr":2325,"fe":2326,"Ġdig":2327,"Ġcanada":2328,"Ġins":2329,"Ġroyal":2330,"Ġpublished":2331,"Ġvo":2332,"Ġspread":2333,"Ġgets":2334,"Ġdifficult":2335,"iter":2336,"Ġdyn":2337,"Ġ22":2338,"Ġpract":2339,"Ġacross":2340,"Ġfounded":2341,"Ġmathem":2342,"Ġsuccessful":2343,"80":2344,"Ġour":2345,"Ġcomplete":2346,"Ġwhy":2347,"Ġproject":2348,"Ġlarger":2349,"ently":2350,"aint":2351,"Ġphot":2352,".,":2353,"aff":2354,"Ġlake":2355,"Ġgoing":2356,"Ġprison":2357,"Ġdefe":2358,"40":2359,"ware":2360,"Ġmary":2361,"Ġmich":2362,"Ġden":2363,"Ġsurface":2364,"Ġsecret":2365,"Ġlives":2366,"Ġoly":2367,"Ġvill":2368,"Ġolymp":2369,"Ġmale":2370,"Ġhost":2371,"Ġbecomes":2372,"Ġscot":2373,"Ġsociety":2374,"Ġegypt":2375,"Ġdecl":2376,"Ġbirds":2377,"used":2378,"Ġspain":2379,"hol":2380,"Ġelements":2381,"Ġmovement":2382,"lex":2383,"Ġoccur":2384,"han":2385,"Ġhur":2386,"Ġreason":2387,"utes":2388,"Ġmole":2389,"ousand":2390,"Ġcreate":2391,"ym":2392,"Ġhighest":2393,"Ġmuseum":2394,"Ġaverage":2395,"Ġfollowing":2396,"Ġleast":2397,"Ġ1990":2398,"Ġ1980":2399,"ste":2400,"hers":2401,"aph":2402,"Ġdead":2403,"Ġtried":2404,"Ġbase":2405,"Ġatom":2406,"Ġdivided":2407,"aining":2408,"'''''":2409,"Ġwashing":2410,"iverse":2411,"Ġcrit":2412,"Ġhind":2413,"olved":2414,"agn":2415,"Ġcauses":2416,"Ġsurv":2417,"Ġrules":2418,"Ġoppos":2419,"Ġqueen":2420,"uge":2421,"Ġimage":2422,"Ġuk":2423,"Ġservice":2424,"Ġstep":2425,"raw":2426,"Ġmor":2427,"omb":2428,".]]":2429,"Ġtree":2430,"Ġthousand":2431,"iest":2432,"Ġrelations":2433,"Ġmountains":2434,"Ġforest":2435,"Ġcharles":2436,"ults":2437,"fs":2438,"ending":2439,"Ġhold":2440,"Ġgir":2441,"Ġclos":2442,"Ġadded":2443,"Ġimpro":2444,"que":2445,"Ġ2010":2446,"Ġintrod":2447,"Ġcolon":2448,"for":2449,"Ġelement":2450,"Ġwear":2451,"Ġnations":2452,"Ġnative":2453,"Ġbuildings":2454,"Ġfull":2455,"ander":2456,"Ġincluded":2457,"born":2458,"'')":2459,"Ġplanet":2460,"Ġeconomy":2461,"ump":2462,"Ġcross":2463,"Ġhigher":2464,"Ġoil":2465,"Ġpay":2466,"itive":2467,"Ġstarting":2468,"Ġcup":2469,"Ġbac":2470,"Ġmess":2471,"Ġ24":2472,"Ġdiscovered":2473,"Ġgal":2474,"Ġformer":2475,"ached":2476,"Ġproblem":2477,"Ġfront":2478,"ady":2479,"ength":2480,"Ġliter":2481,"Ġobs":2482,"asons":2483,"Ġhimself":2484,"Ġquickly":2485,"ael":2486,"Â°":2487,"Ġrepresent":2488,"Ġseven":2489,"ological":2490,"Ġmart":2491,"Ġtotal":2492,"elling":2493,"ires":2494,"Ġburn":2495,"Ġfast":2496,"Ġuser":2497,"Ġindustr":2498,"my":2499,"ery":2500,"Ġsan":2501,"ient":2502,"Ġcase":2503,"Ġforces":2504,"Ġmonths":2505,"Ġpost":2506,"Ġbrought":2507,"70":2508,"istry":2509,"Ġroad":2510,"bit":2511,"Ġagre":2512,"Ġpresent":2513,"Ġmainly":2514,"car":2515,"Ġhon":2516,"ogn":2517,"Ġassoci":2518,"Ġedward":2519,"Ġdecided":2520,"ration":2521,"Ġhall":2522,"emy":2523,"Ġwhole":2524,"Ġ31":2525,"Ġsummer":2526,"ground":2527,"west":2528,"ago":2529,"Ġtrue":2530,"Ġcook":2531,"Ġcalend":2532,"Ġscotland":2533,"Ġvarious":2534,"edy":2535,"Ġnav":2536,"ee":2537,"Ġaffect":2538,"Ġparis":2539,"Ġeducation":2540,"[[":2541,"Ġtrade":2542,"Ġiron":2543,"Ġreligious":2544,"viron":2545,"oes":2546,"Ġstories":2547,"Ġproduc":2548,"Ġproduced":2549,"lled":2550,"Ġchamp":2551,"Ġtex":2552,"Ġpoin":2553,"Ġ1970":2554,"Ġborder":2555,"iation":2556,"ux":2557,"oph":2558,"Ġemperor":2559,"Ġdynast":2560,"Ġmac":2561,"Ġhair":2562,"use":2563,"Ġ23":2564,"Ġwars":2565,"lor":2566,"Ġislam":2567,"ulf":2568,"Ġshar":2569,"Ġ2011":2570,"Ġmur":2571,"Ġestablish":2572,"Ġident":2573,"itution":2574,"Ġdark":2575,"sect":2576,"met":2577,"Ġsen":2578,"Ġtom":2579,"Ġtext":2580,"Ġcareer":2581,"Ġprofess":2582,"ka":2583,"Ġq":2584,"Ġprobab":2585,"ml":2586,"ply":2587,"ention":2588,"Ġcompet":2589,"Ġelected":2590,"250":2591,"rest":2592,"Ġjob":2593,"Ġhelps":2594,"Ġslow":2595,"Ġdevelopment":2596,"Ġsexual":2597,"Ġheat":2598,"Ġadmin":2599,"Ġoffice":2600,"25":2601,"cil":2602,"Ġstars":2603,"Ġrail":2604,"Ġangel":2605,"Ġdri":2606,"Ġpowerful":2607,"Ġpri":2608,"Ġ2003":2609,"Ġparents":2610,"Ġmr":2611,"Ġfed":2612,"Ġexcept":2613,"Ġsoldiers":2614,"Ġsquare":2615,"Ġcatholic":2616,"Ġfail":2617,"Ġjud":2618,"Ġmeet":2619,"Ġelectron":2620,"Ġtrees":2621,"Ġsports":2622,"band":2623,"craft":2624,"Ġpsy":2625,"Ġdie":2626,"Ġshape":2627,"Ġcele":2628,"reme":2629,"Ġatoms":2630,"Ġhappens":2631,"Ġdaughter":2632,"ania":2633,"Ġdut":2634,"lect":2635,"Ġenviron":2636,"Ġindependent":2637,"Ġmaterial":2638,"Ġhydrogen":2639,"Ġmill":2640,"iving":2641,"Ġshown":2642,"berg":2643,"Ġweap":2644,"Ġdav":2645,"antic":2646,"Ġtax":2647,"ograph":2648,"Ġpaul":2649,"Ġseparate":2650,"90":2651,"rew":2652,"Ġ2009":2653,"Ġitself":2654,"Ġrobert":2655,"Ġappro":2656,"Ġitalian":2657,"Ġ\\":2658,"omy":2659,"Ġsit":2660,"americ":2661,"Ġprotest":2662,"Ġresearch":2663,"Ġcalendar":2664,"Ġbul":2665,"Ġreport":2666,"Ġruled":2667,"Ġlouis":2668,"Ġmexic":2669,"Ġ2012":2670,"Ġkept":2671,"Ġtrib":2672,"Ġtold":2673,"med":2674,"Ġcost":2675,"Ġcapt":2676,"Ġcontinued":2677,"ÃŃ":2678,"Ġjew":2679,"Ġ26":2680,"play":2681,"ification":2682,"Ġeventually":2683,"Ġsource":2684,"itiz":2685,"cks":2686,"wood":2687,"Ġ{":2688,"Ġcompanies":2689,"Ġinstruments":2690,"Ġire":2691,"Ġlos":2692,"iles":2693,"Ġstri":2694,"Ġsubst":2695,"Ġmusl":2696,"Ġindependence":2697,"ience":2698,"Ġpiece":2699,"Ġpieces":2700,"inal":2701,"Ġplays":2702,"Ġcompounds":2703,"Ġprim":2704,"Ġparticular":2705,"Ġblock":2706,"Ġwinter":2707,"Ġcub":2708,"Ġnotes":2709,"Ġafrican":2710,"Ġwindows":2711,"Ġ50":2712,"left":2713,"Ġnin":2714,"agan":2715,"Ġaddition":2716,"board":2717,"itch":2718,"Ġham":2719,"Ġiss":2720,"Ġet":2721,"Ġgives":2722,"Ġspeed":2723,"Ġauthor":2724,"Ġnormal":2725,"Ġwashington":2726,"Ġhus":2727,"Ġ27":2728,"Ġpersonal":2729,"Ġspoken":2730,"nam":2731,"Ġnovel":2732,"Ġmyth":2733,"Ġreb":2734,"app":2735,"Ġappe":2736,"Ġposition":2737,"aries":2738,"ounced":2739,"Ġboy":2740,"Ġpred":2741,"Ġstudents":2742,"Ġ1960":2743,"Ġsaw":2744,"Ġze":2745,"har":2746,"ially":2747,"Ġinfect":2748,"Ġobjects":2749,"Ġireland":2750,"bor":2751,"den":2752,"Ġpaper":2753,"Ġairport":2754,"Ġschools":2755,"Ġview":2756,"Ġtransport":2757,"Ġbeginning":2758,"Ġsaint":2759,"Ġalph":2760,"Ġolder":2761,"Ġfa":2762,"Ġkil":2763,"agon":2764,"Ġtransl":2765,"Ġpiano":2766,"Ġ28":2767,"Ġ186":2768,"Ġacad":2769,"Ġgenerally":2770,"Ġdynasty":2771,"Ġpsych":2772,"37":2773,"put":2774,"abit":2775,"Ġbrain":2776,"Ġclear":2777,"sw":2778,"Ġthing":2779,"Ġdeep":2780,"Ġgrew":2781,"gn":2782,"|[[":2783,"Ġoldest":2784,"Ġproduce":2785,"Ġprogram":2786,"Ġhappened":2787,"Ġliquid":2788,"Ġinsect":2789,"Ġeight":2790,"Ġquest":2791,"Ġrecords":2792,"Ġrecogn":2793,"Ġinternet":2794,"lic":2795,"Ġmedicine":2796,"24":2797,"km":2798,"uries":2799,"Ġmatter":2800,"Ġcollege":2801,"Ġsuggest":2802,"Ġuniverse":2803,"ram":2804,"inary":2805,"Ġris":2806,"apt":2807,"Ġappl":2808,"bour":2809,"Ġstone":2810,"odes":2811,"Ġ2002":2812,"Ġmedical":2813,"Ġvisit":2814,"Ġfly":2815,"Ġdanger":2816,"Ġexec":2817,"Ġreplaced":2818,"Ġfought":2819,"Ġmusical":2820,"Ġnuclear":2821,"ait":2822,"Ġrivers":2823,"odies":2824,"ert":2825,"ali":2826,"Ġcommunity":2827,"Ġmodel":2828,"Ġcelebr":2829,"Ġmun":2830,"Ġguitar":2831,"Ġrichard":2832,"bc":2833,"osis":2834,"Ġevolution":2835,"Ġpoor":2836,"Ġavail":2837,"Ġprobably":2838,"Ġenvironment":2839,"Ġnaz":2840,"Ġcancer":2841,"ission":2842,"Ġeasily":2843,"Ġtravel":2844,"iny":2845,"Ġstation":2846,"Ġdeb":2847,"Ġpeace":2848,"Ġleaves":2849,"Ġcarry":2850,"Ġoriginally":2851,"Ġfruit":2852,"Ġtitle":2853,"oo":2854,"inct":2855,"Ġfac":2856,"Ġnob":2857,"Ġgovernor":2858,"Ġleaders":2859,"ique":2860,"Ġfut":2861,"Ġdry":2862,"Ġlink":2863,"Ġmoving":2864,"Ġopera":2865,"Ġhund":2866,"Ġbroad":2867,"Ġstandard":2868,"Ġdu":2869,"ager":2870,"Ġbasic":2871,"Ġmarket":2872,"Ġ,":2873,"enced":2874,"Ġbelow":2875,"Ġfriend":2876,"Ġcirc":2877,"ened":2878,"Ġfrank":2879,"Ġneeds":2880,"Ġlength":2881,"Ġepis":2882,"Ġelection":2883,"Ġadminist":2884,"mus":2885,"Ġfif":2886,"Ġmoon":2887,"Ġgetting":2888,"Ġthroughout":2889,"Ġcomputers":2890,"Ġcart":2891,"Ġwalk":2892,"cur":2893,"la":2894,"Ġrange":2895,"Ġ187":2896,"Ġaccept":2897,"Ġmedia":2898,"Ġcollect":2899,"Ġmamm":2900,"Ġ188":2901,"Ġavailable":2902,"Ġorche":2903,"Ġ29":2904,"Ġven":2905,"Ġ1999":2906,"Ġpressure":2907,"Ġren":2908,"ya":2909,"Ġsle":2910,"Ġjes":2911,"aped":2912,"Ġpolice":2913,"Ġkorea":2914,"ha":2915,"itable":2916,"Ġfig":2917,"Ġspir":2918,"Ġjoin":2919,"ression":2920,"Ġcommonly":2921,"ship":2922,"Ġprovince":2923,"Ġexperim":2924,"sol":2925,"Ġcases":2926,"Ġrather":2927,"ails":2928,"Ġbehav":2929,"Ġlines":2930,"Ġrome":2931,"Ġbigger":2932,"ready":2933,"Ġreceived":2934,"Ġterritory":2935,"Ġaud":2936,"Ġhosp":2937,"Ġplanets":2938,"Ġmeasure":2939,"ns":2940,"Ġthom":2941,"Ġcoll":2942,"ustri":2943,"Ġserved":2944,"Ġmonarch":2945,"Ġdrink":2946,"Ġglob":2947,"lit":2948,"Ġinf":2949,"oid":2950,"rain":2951,"Ġcard":2952,"Ġhom":2953,"idence":2954,"vious":2955,"Ġbeat":2956,"Ġjul":2957,"Ġatl":2958,"Ġparticles":2959,"tic":2960,"Ġring":2961,"Ġattract":2962,"Ġbox":2963,"Ġesc":2964,"23":2965,"back":2966,"Ġdin":2967,"oming":2968,"Ġweb":2969,"Ġamericans":2970,"Ġvolcan":2971,"well":2972,"ivid":2973,"Ġcentre":2974,"posed":2975,"mit":2976,"war":2977,"where":2978,"era":2979,"Ġbow":2980,"Ġalready":2981,"Ġflat":2982,"Ġrelationship":2983,"Ġleave":2984,"win":2985,"Ġnature":2986,"Ġlots":2987,"dr":2988,"Ġcontain":2989,"Ġsubject":2990,"Ġsolar":2991,"Ġcomplex":2992,"osphere":2993,".''":2994,"off":2995,"spe":2996,"Ġyellow":2997,"american":2998,"Ġnom":2999,"Ġmeant":3000,"ropical":3001,"istic":3002,"Ġic":3003,"cules":3004,"hist":3005,"no":3006,"ying":3007,"Ġsand":3008,"Ġvan":3009,"Ġcharge":3010,"book":3011,"Ġeggs":3012,"47":3013,"hire":3014,"pol":3015,"chan":3016,"Ġconqu":3017,"Ġstudied":3018,"Ġbacter":3019,"Ġtall":3020,"Ġcou":3021,"aded":3022,"ument":3023,"Ġindustry":3024,"300":3025,"Ġgun":3026,"Ġgods":3027,"Ġmaterials":3028,"Ġ2013":3029,"Ġweek":3030,"dess":3031,"light":3032,"ta":3033,"Ġalex":3034,"ils":3035,"Ġstructure":3036,"Ġmultip":3037,"Ġbrown":3038,"Ġproduction":3039,"Ġtells":3040,"Ġwild":3041,"Ġacid":3042,"Ġorganism":3043,"Ġrecorded":3044,"itect":3045,"uses":3046,"aches":3047,"Ġpriv":3048,"Ġbelong":3049,"Ġalbums":3050,"Ġtraditional":3051,"time":3052,"Ġran":3053,"Ġfeet":3054,"Ġeconomic":3055,"Ġcomposers":3056,"Ġhusband":3057,"hi":3058,"mi":3059,"Ġut":3060,"Ġmad":3061,"Ġcontains":3062,"Ġgrav":3063,"Ġgreece":3064,"Ġpictures":3065,"Ġestablishments":3066,"rect":3067,"Ġbank":3068,"atory":3069,"atives":3070,"Ġlady":3071,"Ġpope":3072,"riage":3073,"Ġactually":3074,"Ġprevent":3075,"Ġphysics":3076,"Ġbay":3077,"Ġbran":3078,"ledge":3079,"ban":3080,"Ġregular":3081,"Ġwebsite":3082,"Ġletters":3083,"Ġfuture":3084,"Ġcorn":3085,"Ġbal":3086,"Ġones":3087,"ries":3088,"Ġpac":3089,"Ġnick":3090,"cast":3091,"Ġbott":3092,"Ġfeatures":3093,"'.":3094,"Ġsite":3095,"Ġpan":3096,"Ġindivid":3097,"Ġsnow":3098,"cher":3099,"Ġneut":3100,"Ġconstitution":3101,"inated":3102,"Ġfiction":3103,"Ġdou":3104,"Ġthin":3105,"Ġwarm":3106,"bas":3107,"gar":3108,"vin":3109,"ential":3110,"Ġquite":3111,"Ġfollowed":3112,"Ġdoctor":3113,"ruction":3114,"Ġfranc":3115,"Ġ40":3116,"Ġtowns":3117,"Ġphysical":3118,"Ġtable":3119,"uted":3120,"rick":3121,"Ġregions":3122,"Ġfighting":3123,"Ġbon":3124,"Ġneg":3125,"Ġcouncil":3126,"Ġinvented":3127,"Ġchampions":3128,"ero":3129,"Ġlord":3130,"clop":3131,"Ġ2020":3132,"Ġheavy":3133,"astic":3134,"ouse":3135,"Ġpak":3136,"Ġdistrict":3137,"Ã³":3138,"rel":3139,"Ġaccess":3140,"Ġarchitect":3141,"Ġfunction":3142,"Ġmachine":3143,"Ġmichael":3144,"gor":3145,"Ġforced":3146,"uth":3147,"Ġelse":3148,"Ġoccup":3149,"stein":3150,"ga":3151,"Ġbass":3152,"Ġconstant":3153,"Ġreturned":3154,"Ġfair":3155,"Ġround":3156,"Ġentire":3157,"Ġnormally":3158,"Ġreally":3159,"alled":3160,"26":3161,"ij":3162,"ror":3163,"Ġple":3164,"Ġnote":3165,"''')":3166,"Ġdestroyed":3167,"gal":3168,"Ġmos":3169,"ief":3170,"Ġmonth":3171,"Ġgoddess":3172,"Ġappeared":3173,"ris":3174,"ume":3175,"Ġrelease":3176,"ida":3177,"Ġvac":3178,"Ġages":3179,"Ġflo":3180,"Ġ2014":3181,"Ġspecific":3182,"Ġsett":3183,"Ġteams":3184,"Ġsoftware":3185,"Ġfle":3186,"Ġstage":3187,"Ġweather":3188,"Ġdrugs":3189,"Ġmathemat":3190,"Ġfest":3191,"Ġfoc":3192,"Ġinh":3193,"Ġrare":3194,"Ġcongress":3195,"Ġeasy":3196,"Ġfarm":3197,"Ġpoints":3198,"year":3199,"Ġtheat":3200,"Ġreach":3201,"ube":3202,"Ġlooks":3203,"Ġbeaut":3204,"Ġ1998":3205,"Ġconduct":3206,"writ":3207,"Ġminor":3208,"Ġfinal":3209,"Ġastron":3210,"Ġol":3211,"Ġban":3212,"Ġnar":3213,"amb":3214,"Ġflag":3215,"Ġgeography":3216,"Ġoxford":3217,"rich":3218,"Ġships":3219,"Ġelectrons":3220,"adium":3221,"Ġstreet":3222,"Ġspring":3223,"Ġcenturies":3224,"Ġwr":3225,"edi":3226,"asc":3227,"Ġlik":3228,"new":3229,"Ġnetwork":3230,"Ġdavid":3231,"ern":3232,"Ġteach":3233,"Ġpoland":3234,"Ġeyes":3235,"pre":3236,"zil":3237,"Ġrh":3238,"Ġship":3239,"ansas":3240,"rael":3241,"Ġflu":3242,"Ġscientific":3243,"empt":3244,"Ġapart":3245,"Ġlif":3246,"apes":3247,"Ġactive":3248,"Ġpolitics":3249,"Ġfurther":3250,"Ġswe":3251,"Ġgi":3252,"Ġjose":3253,"Ġscre":3254,"Ġawards":3255,"Ġdefin":3256,"21":3257,"ication":3258,"ctions":3259,"Ġpolic":3260,"Ġswed":3261,"Ġcastle":3262,"Ġthousands":3263,"ca":3264,"Ġliber":3265,"Ġweak":3266,"Ġprogramm":3267,"Ġpicture":3268,"Ġweapons":3269,"Ġpakistan":3270,"tit":3271,"isions":3272,"ato":3273,"Ġprote":3274,"Ġdepart":3275,"ffer":3276,"ria":3277,"Ġatm":3278,"Ġstudies":3279,"Ġstopped":3280,"Ġmexico":3281,"Ġcitiz":3282,"olk":3283,"Ġjour":3284,"tra":3285,"Ġperformed":3286,"Ġasked":3287,"ev":3288,"jo":3289,"Ġsalt":3290,"Ġarms":3291,"Ġliterature":3292,"Ġ{|":3293,"bi":3294,"sm":3295,"upt":3296,"Ġrob":3297,"ected":3298,"Ġchemistry":3299,"wards":3300,"ering":3301,"Ġsounds":3302,"Ġpull":3303,"'').":3304,"Ġdoc":3305,"Ġnation":3306,"Ġgard":3307,"istics":3308,"Ġtherefore":3309,"Ġeveryone":3310,"Ġfrequ":3311,"do":3312,"Ġder":3313,"Ġtools":3314,"Ġnap":3315,"Ġviet":3316,"html":3317,"Ġmechan":3318,"Ġsyn":3319,"orders":3320,"Ġworkers":3321,"Ġscott":3322,"Ġletter":3323,"Ġdutch":3324,"Ġmythology":3325,"Ġrub":3326,"ounts":3327,"Ġcolumb":3328,"Ġbridge":3329,"Ġopened":3330,"Ġdescribed":3331,"Ġjesus":3332,"Ġbill":3333,"Ġunits":3334,"cles":3335,"tens":3336,"ploy":3337,"Ġcover":3338,"bre":3339,"Ġ}}":3340,"ables":3341,"Ġdecade":3342,"Ġearlier":3343,"Ġintroduced":3344,"Ġalphab":3345,"Ġfrancis":3346,"Ġhours":3347,"Ġwhether":3348,"Ġreprod":3349,"Ġdemocratic":3350,"aking":3351,"Ġprince":3352,"Ġfamil":3353,"anned":3354,"Ġpaint":3355,"Ġdamage":3356,"ios":3357,"Ġfoss":3358,"add":3359,"ads":3360,"ivity":3361,"Ġ184":3362,"Ġsurround":3363,"78":3364,"ned":3365,"xide":3366,"Ġsell":3367,"Ġrace":3368,"Ġchic":3369,"Ġ185":3370,"Ġiii":3371,"Ġportug":3372,"Ġclaim":3373,"Ġhuge":3374,"iding":3375,"see":3376,"Ġsinger":3377,"Ġlegal":3378,"Ġclean":3379,"Ġsupported":3380,"Ġedit":3381,"Ġcopy":3382,"\")":3383,"Ġbillion":3384,"Ġdial":3385,"ately":3386,"âĢĶ":3387,"Ġdoing":3388,"Ġlocated":3389,"aq":3390,"att":3391,"Ġpy":3392,"tery":3393,"Ġmilk":3394,"Ġproducts":3395,"Ġenc":3396,"Ġlikely":3397,"Ġlic":3398,"Ġcloth":3399,"Ġtechnology":3400,"hood":3401,"ki":3402,"heast":3403,"Ġsister":3404,"Ġcry":3405,"Ġbudd":3406,"olf":3407,"Ġdesigned":3408,"ba":3409,"mas":3410,"Ġwil":3411,"Ġtrain":3412,"Ġfeature":3413,"Ġgrad":3414,"Ġlaun":3415,"Ġvirgin":3416,"water":3417,"ancy":3418,"Ġpu":3419,"Ġbecoming":3420,"Ġrocks":3421,"Ġstarts":3422,"Ġnearly":3423,"Ġknowledge":3424,"Ġbaby":3425,"Ġbrazil":3426,"mark":3427,"sup":3428,"wan":3429,"Ġtim":3430,"28":3431,"igr":3432,"erson":3433,"wide":3434,"unk":3435,"soft":3436,"abeth":3437,"Ġcolors":3438,"ech":3439,"oved":3440,"Ġ+":3441,"Ġwave":3442,"Ġsoil":3443,"Ġupper":3444,"Ġmetals":3445,"Ġconserv":3446,"Ġmiles":3447,"Ġclassical":3448,"Ġtal":3449,"Ġdan":3450,"Ġreasons":3451,"Ġ(\"":3452,"Ġ2016":3453,"Ġtaking":3454,"Ġturned":3455,"tended":3456,"Ġpeter":3457,"Ġben":3458,"Ġusers":3459,"Ġneigh":3460,"Ġfreed":3461,"Ġveget":3462,"Ġnether":3463,"Ġmolecules":3464,"ini":3465,"Ġthr":3466,"Ġisrael":3467,"Ġteac":3468,"Ġrecent":3469,"Ġshowed":3470,"Ġbands":3471,"Ġbush":3472,"Ġforeign":3473,"Ġlibr":3474,"Ġnine":3475,"Ġvot":3476,"Ġexact":3477,"people":3478,"Ġboard":3479,"Ġpregn":3480,"Ġmax":3481,"Ġdivision":3482,"po":3483,"ving":3484,"Ġstorm":3485,"idents":3486,"Ġthomas":3487,"Ġcode":3488,"Ġgraph":3489,"Ġglass":3490,"Ġhorse":3491,"Ġlu":3492,"za":3493,"iger":3494,"Ġweight":3495,"Ġ1991":3496,"Ġ1996":3497,"Ġhouses":3498,"Ġcontrolled":3499,"nal":3500,"Ġtor":3501,"Ġiran":3502,"Ġsources":3503,"Ġtar":3504,"Ġself":3505,"Ġstudio":3506,"Ġsympt":3507,"27":3508,"oh":3509,"asion":3510,"Ġjews":3511,"Ġorchest":3512,"Ġsleep":3513,"Ġtun":3514,"Ġfro":3515,"vert":3516,"Ġfort":3517,"Ġ2015":3518,"Ġbird":3519,"Ġfourth":3520,"Ġmammals":3521,"29":3522,"ew":3523,"Ġallows":3524,"cont":3525,"Ġattempt":3526,"Ġelectricity":3527,"Ġbacteria":3528,"don":3529,"field":3530,"kin":3531,"order":3532,"Ġhaw":3533,"Ġbeg":3534,"izabeth":3535,"bridge":3536,"Ġnut":3537,"Ġuseful":3538,"Ġproperties":3539,"Ġphilosophy":3540,"Ġec":3541,"Ġstra":3542,"Ġbehind":3543,"Ġmeat":3544,"Ġeffects":3545,"Ġhospital":3546,"Ġod":3547,"cip":3548,"Ġcovered":3549,"Ġinstrument":3550,"Ġinfluence":3551,"Ġoffer":3552,"othes":3553,"Ġprop":3554,"Ġ**":3555,"Ġroll":3556,"Ġcommit":3557,"Ġ1995":3558,"Ġ1997":3559,"osaurs":3560,"Ġwales":3561,"Ġfix":3562,"Ġrap":3563,"Ġchann":3564,"Ġdiseases":3565,"bar":3566,"Ġwel":3567,"Ġbodies":3568,"onia":3569,"Ġalco":3570,"Ġapple":3571,"airs":3572,"Ġtreatment":3573,"ny":3574,"eration":3575,"Ġsure":3576,"opes":3577,"Ġunlike":3578,"Ġpoly":3579,"Ġeverything":3580,"Ġsolid":3581,"ields":3582,"Ġterms":3583,"Ġgrowing":3584,"Ġpassed":3585,"ken":3586,"Ġip":3587,"inc":3588,"Ġanc":3589,"Ġsimply":3590,"Ġnetherlands":3591,"Ġbit":3592,"estic":3593,"iva":3594,"Ġshare":3595,"Ġpoll":3596,"ensive":3597,"Ġgreatest":3598,"Ġtempl":3599,"lished":3600,"Ġanne":3601,"izes":3602,"Ġmario":3603,"Ġadop":3604,"Ġprevious":3605,"Ġlearned":3606,"Ġpacific":3607,"Ġinj":3608,"Ġ60":3609,"Ġvalue":3610,"Ġservices":3611,"Ġconnected":3612,"Ġkilomet":3613,"gree":3614,"ners":3615,"zo":3616,"Ġelizabeth":3617,"Ġprograms":3618,"Ġcathed":3619,"Ġinsects":3620,"uman":3621,"Ġhindu":3622,"Ġdangerous":3623,"Ġalphabet":3624,",\"":3625,"33":3626,"Ġmarriage":3627,"Ġsteel":3628,"gu":3629,"pat":3630,"ruct":3631,"Ġsort":3632,"Ġmu":3633,"Ġkenn":3634,"Ġspent":3635,"Ġtexas":3636,"ping":3637,"Ġpp":3638,"Ġdeal":3639,"Ġgrass":3640,"Ġgramm":3641,"Ġ2017":3642,"Ġremoved":3643,"Ġsky":3644,"Ġjewish":3645,"cell":3646,"Ġwaves":3647,"Ġfaster":3648,"Ġly":3649,"Ġstadium":3650,"emb":3651,"which":3652,"Ġacademy":3653,"gl":3654,"amin":3655,"state":3656,"Ġarts":3657,"Ġdisney":3658,"Ġowned":3659,"Ġsuffer":3660,"Ġweeks":3661,"Ġsymptoms":3662,"nes":3663,"sen":3664,"Ġfat":3665,"Ġfeed":3666,"life":3667,"itan":3668,"Ġfres":3669,"icks":3670,"Ġgall":3671,"ston":3672,"Ġshell":3673,"Ġpoet":3674,"Ġbuy":3675,"Ġwriter":3676,"Ġorganization":3677,"Ġpolitic":3678,"Ġtrying":3679,"Ġdiscuss":3680,"Ġord":3681,"Ġbring":3682,"Ġchanging":3683,"Ġstring":3684,"Ġaddress":3685,"Ġpenis":3686,"Ġwrong":3687,"ares":3688,"onic":3689,"Ġhung":3690,"Ġclou":3691,"Ġ1992":3692,"Ġinvol":3693,"Ġfamilies":3694,"da":3695,"Ġtam":3696,"ered":3697,"Ġunit":3698,"Ġ2018":3699,"Ġgeorg":3700,"Ġsugar":3701,"Ġjackson":3702,"Ġdogs":3703,"Ġatmosphere":3704,"Ã¤":3705,"itation":3706,"Ġhear":3707,"acts":3708,"ects":3709,"Ġlearning":3710,"Ġchicago":3711,"fact":3712,"head":3713,"reat":3714,"esc":3715,"Ġsplit":3716,"Ġfran":3717,"198":3718,"Ġdoctors":3719,"Ġancest":3720,"called":3721,"Ġsus":3722,"Ġflor":3723,"Ġmerc":3724,"Ġvictor":3725,"36":3726,"mic":3727,"uation":3728,"ream":3729,"Ġhero":3730,"ologists":3731,"Ġ1994":3732,"Ġvillage":3733,"ustrial":3734,"Ġrac":3735,"Ġchlor":3736,"Ġroom":3737,"Ġflight":3738,"cr":3739,"jan":3740,"erve":3741,"Ġsav":3742,"Ġsick":3743,"Ġnews":3744,"Ġadult":3745,"Ġquar":3746,"Ġvalley":3747,"wikitable":3748,"Ġbottom":3749,"pose":3750,"Ġanal":3751,"Ġdna":3752,"Ġ180":3753,"Ġ2019":3754,"Ġmouth":3755,"Ġholy":3756,"uff":3757,"Ġfing":3758,"Ġevidence":3759,"Ġeasier":3760,"Ġannounced":3761,"Ġface":3762,"Ġpray":3763,"Ġcars":3764,"Ġquant":3765,"Ġmoves":3766,"Ġartists":3767,"Ġcrime":3768,"39":3769,"cies":3770,"Ġsides":3771,"eter":3772,"Ġorbit":3773,"iful":3774,"Ġreligions":3775,"Ġdescribe":3776,"Ġwatch":3777,"Ġprivate":3778,"):":3779,"Ġtv":3780,"Ġreached":3781,"Ġkim":3782,"Ġvote":3783,"Ġjobs":3784,"Ġcultural":3785,"Ġrunning":3786,"Ġeye":3787,"Ġmartin":3788,"Ġetc":3789,"pa":3790,"Ġchap":3791,"Ġcultures":3792,"Ġgrowth":3793,"Ġdirectly":3794,"Ġtower":3795,"22":3796,"ua":3797,"Ġdistance":3798,"Ġhands":3799,"Ġcorrect":3800,"Ġvariet":3801,"Ġvoice":3802,"Ġfill":3803,"utions":3804,"Ġ1950":3805,"Ġsequ":3806,"Ġgrown":3807,"Ġserious":3808,"Ġinstit":3809,"Ġdefeated":3810,"Ġmurder":3811,"xual":3812,"Ġtropical":3813,"Ġdar":3814,"Ġdraw":3815,"Ġaustria":3816,"Ġestablished":3817,"fish":3818,"oe":3819,"set":3820,"Ġcust":3821,"Ġbible":3822,"Ġdate":3823,"Ġromans":3824,"Ġdrive":3825,"Ġatlantic":3826,"bus":3827,"anes":3828,"ita":3829,"Ġrank":3830,"Ġplaced":3831,"Ġcool":3832,"Ġ1989":3833,"Ġchampionship":3834,"vi":3835,"Ġsac":3836,"Ġpowers":3837,"Ġreagan":3838,"Ġorg":3839,"illa":3840,"iews":3841,"Ġsigned":3842,"Ġcomposer":3843,"ano":3844,"Ġshot":3845,"Ġshoot":3846,"ocks":3847,"Ġwidely":3848,"Ġjoseph":3849,"35":3850,"Ġsense":3851,"Ġchrom":3852,"Ġdifference":3853,"Ġpercent":3854,"Ġfinished":3855,"Ġexplor":3856,"Ġach":3857,"Ġdance":3858,"Ġflow":3859,"Ġmusicians":3860,"Ġconcert":3861,"Ġangeles":3862,"Ġfederal":3863,"Ġadministr":3864,"100":3865,"Ġmom":3866,"Ġgar":3867,"Ġcommer":3868,"Ġpattern":3869,"Ġlayer":3870,"Ġgirl":3871,"basic":3872,"nic":3873,"Ġkm":3874,"Ġemer":3875,"Ġdrum":3876,