{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"¡":72,"¢":73,"£":74,"¤":75,"¥":76,"¦":77,"§":78,"¨":79,"©":80,"ª":81,"«":82,"¬":83,"®":84,"¯":85,"°":86,"±":87,"²":88,"³":89,"´":90,"µ":91,"¶":92,"·":93,"¸":94,"¹":95,"º":96,"»":97,"¼":98,"½":99,"¾":100,"¿":101,"Â":102,"Ã":103,"Ä":104,"Å":105,"Æ":106,"Ç":107,"È":108,"É":109,"Ê":110,"Ë":111,"Ì":112,"Î":113,"Ï":114,"Ð":115,"Ñ":116,"Ò":117,"Ó":118,"Õ":119,"Ö":120,"×":121,"Ø":122,"Ù":123,"Û":124,"à":125,"á":126,"â":127,"ã":128,"ä":129,"å":130,"æ":131,"ç":132,"è":133,"é":134,"ê":135,"ë":136,"ì":137,"í":138,"ï":139,"ð":140,"ĉ":141,"Ċ":142,"ċ":143,"Č":144,"ď":145,"Ġ":146,"ġ":147,"Ģ":148,"ģ":149,"Ĥ":150,"ĥ":151,"Ħ":152,"ħ":153,"Ĩ":154,"ĩ":155,"Ī":156,"ī":157,"Ĭ":158,"ĭ":159,"Į":160,"į":161,"İ":162,"ı":163,"Ĳ":164,"ĳ":165,"Ĵ":166,"ĵ":167,"Ķ":168,"ķ":169,"ĸ":170,"Ĺ":171,"ĺ":172,"Ļ":173,"ļ":174,"Ľ":175,"ľ":176,"Ŀ":177,"ŀ":178,"Ł":179,"ł":180,"Ń":181,"Ġt":182,"Ġa":183,"he":184,"in":185,"Ġo":186,"re":187,"Ġthe":188,"Ġw":189,"Ġs":190,"Ġi":191,"er":192,"Ġb":193,"at":194,"ou":195,"Ġc":196,"nd":197,"Ġm":198,"on":199,"Ġf":200,"es":201,"Ġp":202,"ing":203,"an":204,"en":205,"or":206,"Ġl":207,"Ġd":208,"Ġof":209,"Ġto":210,"Ġh":211,"ed":212,"it":213,"Ġth":214,"Ġin":215,"Ġn":216,"ar":217,"Ġand":218,"al":219,"is":220,"Ġy":221,"om":222,"Ġe":223,"Ġyou":224,"as":225,"Ġg":226,"Ġbe":227,"ll":228,"Ġis":229,"ic":230,"ve":231,"le":232,"us":233,"ot":234,"Ġit":235,"ion":236,"Ġre":237,"ow":238,"ly":239,"ut":240,"Ġthat":241,"Ġhe":242,"Ġon":243,"Ġwh":244,"et":245,"ver":246,"ent":247,"ac":248,"ay":249,"âĢ":250,"ad":251,"ld":252,"Ġli":253,"Ġfor":254,"ur":255,"se":256,"st":257,"Ġst":258,"gh":259,"Ġwe":260,"im":261,"id":262,"Ġor":263,"ith":264,"Ġr":265,"Ġu":266,"ce":267,"am":268,"ir":269,"Ġan":270,"Ġha":271,"ke":272,"op":273,"od":274,"Ġwith":275,"Ġnot":276,"Ġare":277,"ct":278,"Ġas":279,"Ġ(":280,"her":281,"''":282,"Ġk":283,"ch":284,"ess":285,"ill":286,"ght":287,"ol":288,"Ġse":289,"fe":290,"Ġ1":291,"th":292,"Ġfr":293,"il":294,"Ġlo":295,"ge":296,"ter":297,"Ġwas":298,"Ġme":299,"Ġde":300,"ation":301,"Ġyour":302,"Ġpr":303,"Ġch":304,"ul":305,"Ġwor":306,"Ġj":307,"ist":308,"ain":309,"Ġne":310,"Ġmo":311,"Ġcan":312,"um":313,"Ġdo":314,"and":315,"ers":316,"Ġtr":317,"ate":318,"'s":319,"ant":320,"Ġbut":321,"Ġwhe":322,"Ġhave":323,"Ġcon":324,"Ġv":325,"Ġat":326,"ie":327,"ome":328,"Ġthey":329,"Ġsu":330,"Ġby":331,"Ġus":332,"Ġsh":333,"est":334,"Ġall":335,"Ġal":336,"âĢĻ":337,"Ġex":338,"Ġ2":339,"pp":340,"Ġun":341,"ity":342,"os":343,"ould":344,"art":345,"Ġfrom":346,"Ġmy":347,"ust":348,"Ġso":349,"all":350,"Ġpe":351,"Ġ*":352,"ight":353,"ble":354,"Ġgo":355,"ig":356,"if":357,"Ġone":358,"Ġcom":359,"ind":360,"ĠâĢ":361,"Ġsp":362,"ive":363,"Ġthis":364,"qu":365,"res":366,"Ġ[":367,"Ġwho":368,"Ġkn":369,"out":370,"Ġab":371,"Ġwhat":372,"very":373,"Ġle":374,"ies":375,"Ġad":376,"ap":377,"ok":378,"Ġif":379,"Ġfe":380,"Ġwhen":381,"Ġma":382,"ople":383,"Ġthere":384,"one":385,"Ġwill":386,"ren":387,"Ġpeople":388,"iv":389,"'t":390,"red":391,"Ġlife":392,"un":393,"Ġno":394,"Ġman":395,"Ġhis":396,"..":397,"em":398,"Ġar":399,"el":400,"ther":401,"ous":402,"Ġknow":403,"Ġbec":404,"Ġpl":405,"Ġen":406,"ci":407,"Ġint":408,"ong":409,"ard":410,"ally":411,"ure":412,"ich":413,"Ġour":414,"Ġlike":415,"ast":416,"Ġtim":417,"sel":418,"Ġother":419,"Ġgr":420,"Ġ\"":421,"ort":422,"ag":423,"Ġlove":424,"hing":425,"Ġthem":426,"ame":427,"ound":428,"ings":429,"reat":430,"our":431,"Ġbr":432,"Ġher":433,"ak":434,"Ġsome":435,"ace":436,"Ġco":437,"aus":438,"Ġtheir":439,"ish":440,"Ġevery":441,"pl":442,"Ġshe":443,"ence":444,"ect":445,"ose":446,"Ġwhich":447,"Ġout":448,"ment":449,"Ġhas":450,"Ġim":451,"Ġam":452,"Ġup":453,"Ġmore":454,"ough":455,"ays":456,"Ġ''":457,"ory":458,"ine":459,"ip":460,"lat":461,"Ġtime":462,"Ġabout":463,"Ġte":464,"tr":465,"Ġonly":466,"Ġfo":467,"ud":468,"Ġsa":469,"ause":470,"Ġworld":471,"ink":472,"Ġany":473,"age":474,"Ġgod":475,"Ġev":476,"ack":477,"Ġbo":478,"ab":479,"Ġ-":480,"Ġthan":481,"og":482,"Ġhad":483,"ans":484,"ide":485,"ang":486,"ep":487,"Ġcl":488,"pt":489,"Ġhow":490,"self":491,"Ġpers":492,"omet":493,"nder":494,"oun":495,"ves":496,"Ġwr":497,"ree":498,"act":499,"iz":500,"so":501,"ĠâĢĶ":502,"Ġwere":503,"ber":504,"able":505,"Ġwould":506,"ue":507,"Ġdon":508,"ass":509,"oc":510,"Ġinto":511,"Ġhim":512,"Ġjust":513,"ance":514,"Ġdis":515,"Ġbecause":516,"Ġsomet":517,"Ġcr":518,"Ġperson":519,"ions":520,").":521,"Ġwant":522,"Ġmake":523,"we":524,"Ġaf":525,"ars":526,"Ġbl":527,"Ġ19":528,"Ġqu":529,"ite":530,"ice":531,"per":532,"ore":533,"ving":534,"Ġag":535,"the":536,"ach":537,"ary":538,"ia":539,"Ġpart":540,"Ġnever":541,"Ġadj":542,"ian":543,"ire":544,"are":545,"ical":546,"own":547,"Ġsee":548,"Ġthink":549,"Ġpo":550,"Ġper":551,"cc":552,"Ġcomp":553,"Ġmost":554,"Ġbel":555,"wn":556,"00":557,"Ġstr":558,"Ġits":559,"Ġthings":560,"ath":561,"ade":562,"ness":563,"Ġpro":564,"Ġdr":565,"Ġway":566,"Ġhapp":567,"Ġfl":568,"uc":569,"tc":570,"Ġthen":571,"Ġact":572,"ake":573,"Ġmay":574,"ten":575,"Ġget":576,"Ġsm":577,"te":578,"Ġbet":579,"ild":580,"Ġġ":581,"Ġgood":582,"Ġetc":583,"Ġthr":584,"Ġover":585,"Ġcould":586,"ress":587,"av":588,"ry":589,"ib":590,"Ġspe":591,"Ġhum":592,"ied":593,"Ġmany":594,"...":595,"Ġeven":596,"Ġunder":597,"Ġwork":598,"Ġye":599,"ult":600,"ile":601,"oss":602,"ved":603,"thing":604,"Ġbeen":605,"other":606,"ful":607,"Ġcall":608,"feren":609,"ways":610,"Ġdes":611,"Ġfeel":612,"Ġlook":613,"ick":614,"Ġimp":615,"Ġem":616,"Ġtw":617,"Ġsc":618,"Ġbeing":619,"Ġgreat":620,"Ġres":621,"Ġpre":622,"ens":623,"Ġbook":624,".\"":625,"Ġword":626,"Ġfir":627,"nds":628,"ial":629,"Ġdif":630,"Ġreal":631,"tain":632,"Ġown":633,"Ġsaid":634,"Ġ3":635,"Ġalways":636,"Ġro":637,"Ġdoes":638,"âĢĿ":639,"Ġsou":640,"Ġsomething":641,"Ġbelie":642,"ater":643,"ange":644,"ark":645,"ise":646,"hed":647,"Ġfa":648,"Ġneed":649,"Ġrel":650,"co":651,"ave":652,"Ġlong":653,"ting":654,"ought":655,"ream":656,"urn":657,"de":658,"ated":659,"Ġwhere":660,"Ġheart":661,"Ġfirst":662,"Ġalso":663,"Ġsay":664,"ious":665,"ower":666,"Ġnew":667,"cl":668,"ations":669,"Ġdid":670,"ull":671,"gl":672,"ord":673,"br":674,"aut":675,"ict":676,"Ġread":677,"Ġcomm":678,"arn":679,"Ġmu":680,"Ġwom":681,"ces":682,"Ġaw":683,"Ġagain":684,"orm":685,"ro":686,"ub":687,"Ġmade":688,"ible":689,"old":690,"Ġthose":691,"Ġday":692,"ash":693,"Ġthing":694,"Ġ&":695,"uth":696,"ff":697,"ual":698,"Ġph":699,"Ġthrough":700,"Ġrem":701,"Ġcoun":702,"aw":703,"iver":704,"fore":705,"Ġoff":706,"led":707,"Ġke":708,"Ġlet":709,"latin":710,"ons":711,"Ġright":712,"ope":713,"tle":714,"ody":715,"Ġafter":716,"'''":717,"Ġvery":718,"Ġnow":719,"Ġapp":720,"Ġmuch":721,"Ġshould":722,"Ġart":723,"be":724,"pe":725,"Ġform":726,"ft":727,"Ġsl":728,"Ġmust":729,"orn":730,"Ġwithout":731,"Ġes":732,"Ġjo":733,"Ġbeaut":734,"Ġused":735,"Ġ'":736,"Ġend":737,"Ġhuman":738,"Ġdifferen":739,"alk":740,"Ġind":741,"ood":742,"ign":743,"int":744,"Ġback":745,"Ġwar":746,"Ġlit":747,"Ġob":748,"iness":749,"of":750,"Ġear":751,"Ġwrit":752,"Ġdream":753,"Ġtwo":754,"Ġfind":755,"Ġmind":756,"ase":757,"Ġlive":758,"Ġrelat":759,"Ġtoo":760,"Ġsame":761,"ather":762,"ple":763,"ty":764,"Ġmak":765,"erm":766,"Ġthese":767,"iss":768,"Ġsoul":769,"Ġthought":770,"Ġsy":771,"Ġmat":772,"hip":773,"Ġcons":774,"ition":775,"'re":776,"Ġnothing":777,"ism":778,"Ġac":779,"Ġeach":780,"less":781,"fect":782,"ĠâĢľ":783,"ateg":784,"umb":785,"Ġadv":786,"uct":787,"les":788,"ates":789,"Ġsuch":790,"Ġtake":791,"Ġ'''":792,"not":793,"Ġcalled":794,"Ġpres":795,"Ġengl":796,"get":797,"Ġins":798,"ily":799,"Ġdown":800,"ors":801,"Ġbefore":802,"hes":803,"ents":804,"Ġfrie":805,"Ġrelated":806,"Ġcome":807,"Ġsim":808,"Ġexp":809,"Ġcateg":810,"Ġlight":811,"au":812,"ys":813,"Ġchange":814,"ward":815,"ying":816,"Ġpower":817,"Ġtruth":818,"als":819,"Ġser":820,"Ġcoll":821,"cept":822,"vel":823,"Ġcategory":824,"Ġey":825,"Ġmen":826,"Ġel":827,"ts":828,"ually":829,"Ġlearn":830,"Ġpol":831,"Ġstill":832,"tern":833,"Ġever":834,"Ġsur":835,"Ġnat":836,"Ġdifferent":837,"Ġgl":838,"ics":839,"Ġwell":840,"Ġmar":841,"Ġinf":842,"Ġanother":843,"Ġ|":844,"ween":845,"Ġmean":846,"Ġcar":847,"ndash":848,"ock":849,"lect":850,"str":851,"Ġuse":852,"Ġed":853,"Ġop":854,"Ġgen":855,"ject":856,"eric":857,"Ġbetween":858,"Ġchild":859,"Ġbeg":860,"olog":861,"Ġbu":862,"Ġkind":863,"Ġunderst":864,"Ġyourself":865,"ell":866,"Ġfoll":867,"imes":868,"Ġeverything":869,"Ġ(-":870,"Ġdeath":871,"ne":872,"Ġgive":873,"Ġothers":874,"ier":875,"Ġcountr":876,"Ġyears":877,"Ġsub":878,"Ġsomeone":879,"Ġ20":880,"Ġhel":881,"ize":882,"lf":883,"Ġmus":884,"Ġtell":885,"Ġsmall":886,"ited":887,"Ġstart":888,"Ġenglish":889,"oth":890,"Ġwords":891,"Ġfear":892,"ug":893,"Ġbelieve":894,"Ġplace":895,",\"":896,"Ġcont":897,"Ġgiv":898,"Ġacc":899,"Ġkeep":900,"Ġmet":901,"Ġbecome":902,"ows":903,"Ġmom":904,"rist":905,"Ġaway":906,"ense":907,"Ġrec":908,"Ġwhy":909,"Ġlittle":910,"Ġpass":911,"up":912,"selves":913,"'m":914,"Ġcreat":915,"Ġold":916,"ĠâĢĵ":917,"igh":918,"ra":919,"Ġchar":920,"Ġaround":921,"Ġtrue":922,".)":923,"Ġsk":924,"Ġnor":925,"Ġche":926,"Ġoften":927,"Ġlead":928,"pr":929,"Ġesp":930,"day":931,"rench":932,"Ġhard":933,"Ġreally":934,"Ġbetter":935,"Ġbooks":936,"Ġide":937,"Ġgu":938,"Ġinv":939,"ating":940,"Ġgoing":941,"wh":942,"Ġameric":943,"ale":944,"Ġunderstand":945,"Ġsci":946,"az":947,"Ġsometimes":948,"Ġpain":949,"Ġcannot":950,"ph":951,"ps":952,"ail":953,"Ġself":954,"ities":955,"land":956,"Ġdec":957,"ix":958,"Ġbest":959,"read":960,"Ġchrist":961,"ages":962,"Ġent":963,"ost":964,"Ġhist":965,"Ġask":966,"ted":967,"Ġatt":968,"ility":969,"ific":970,"Ġcent":971,"Ġcontr":972,"âĢĶ":973,"li":974,"Ġpur":975,"Ġposs":976,"Ġturn":977,"Ġtak":978,"Ġplay":979,"Ġexper":980,"Ġrelig":981,"angu":982,"Ġexist":983,"Ġsin":984,"ledge":985,"Ġcour":986,"cial":987,"Ġearth":988,"Ġcol":989,"Ġlar":990,"Ġfound":991,"Ġunt":992,"Ġeyes":993,"Ġwhile":994,"ason":995,"Ġreg":996,"Ġput":997,"Ġcap":998,"its":999,"Ġmatter":1000,"Ġhere":1001,"ular":1002,"reed":1003,"Ġdist":1004,"Ġuniver":1005,"Ġ18":1006,"Ġwomen":1007,"Ġspir":1008,"Ġconf":1009,"Ġpast":1010,"Ġinst":1011,"ures":1012,"Ġref":1013,"Ġimport":1014,"ertain":1015,"Ġrep":1016,"Ġseem":1017,"Ġcho":1018,"Ġhead":1019,"Ġhand":1020,"Ġset":1021,"Ġinc":1022,"ric":1023,"Ġwoman":1024,"Ġfam":1025,"Ġname":1026,"whe":1027,"Ġlangu":1028,"Ġstand":1029,"Ġbody":1030,"--":1031,"to":1032,"Ġstate":1033,"Ġanything":1034,"der":1035,"Ġmight":1036,"Ġwater":1037,"Ġhope":1038,"Ġmeans":1039,"ning":1040,"you":1041,"Ġfree":1042,"Ġ4":1043,"Ġknowledge":1044,"Ġenough":1045,"Ġonce":1046,"Ġmon":1047,"Ġmakes":1048,"reek":1049,"Ġelse":1050,"ck":1051,"Ġfaith":1052,"Ġsupp":1053,"vers":1054,"ger":1055,"lic":1056,"Ġbeauty":1057,"Ġ.":1058,"Ġsucc":1059,"Ġsw":1060,"bs":1061,"Ġmin":1062,"'ve":1063,"err":1064,"Ġmem":1065,"?\"":1066,"Ġhelp":1067,"Ġfin":1068,"Ġ200":1069,"Ġfriends":1070,"Ġlast":1071,"Ġopen":1072,"app":1073,"Ġliving":1074,"ew":1075,"ins":1076,"Ġtrans":1077,"ank":1078,"gn":1079,"rest":1080,"Ġprod":1081,"ern":1082,"Ġfact":1083,"ling":1084,"Ġagainst":1085,"Ġmoment":1086,"olut":1087,"uck":1088,"Ġsuccess":1089,"Ġfull":1090,"ists":1091,"Ġuntil":1092,"Ġkill":1093,"cy":1094,"iful":1095,"Ġeas":1096,"Ġfall":1097,"ond":1098,"Ġresp":1099,"Ġval":1100,"Ġspirit":1101,"Ġpolit":1102,"Ġdark":1103,"ude":1104,"Ġfar":1105,"orr":1106,"Ġexperi":1107,"ational":1108,"owing":1109,"Ġsing":1110,"ms":1111,"Ġstop":1112,"Ġthumb":1113,"ik":1114,"Ġimportant":1115,"ines":1116,"Ġsun":1117,"ĠÐ":1118,"con":1119,"xt":1120,"Ġpoint":1121,"cr":1122,"Ġwa":1123,"Ġbig":1124,"Ġless":1125,"Ġstud":1126,"ared":1127,"ven":1128,"Ġcity":1129,"Ġhold":1130,"'ll":1131,"ner":1132,"Ġyet":1133,"Ġcre":1134,"ative":1135,"vern":1136,"Ġnight":1137,"Ġcare":1138,"iet":1139,"hy":1140,"Ġbir":1141,"Ġgener":1142,"ced":1143,"lt":1144,"french":1145,"),":1146,"Ġcur":1147,"Ġho":1148,"Ġdreams":1149,"Ġlives":1150,"man":1151,"Ġbeh":1152,"Ġhigh":1153,"Ġsch":1154,"ember":1155,"ither":1156,"ret":1157,"stem":1158,"Ġboth":1159,"Ġbeautiful":1160,"uring":1161,"dom":1162,"ww":1163,"Ġair":1164,"oy":1165,"Ġchang":1166,"ogr":1167,"ision":1168,"ever":1169,".âĢĿ":1170,"Ġtalk":1171,"ters":1172,"Ġhappen":1173,"Ġbad":1174,"air":1175,"me":1176,"ments":1177,"Ġexam":1178,"Ġcle":1179,"Ġdest":1180,"ident":1181,"Ġelect":1182,"Ġhappiness":1183,"Ġdidn":1184,"com":1185,"Ġincl":1186,"Ġdef":1187,"Ġcomes":1188,"Ġcollo":1189,"Ġprop":1190,"Ġsystem":1191,"Ġ201":1192,"ouse":1193,"Ġrun":1194,"Ġtoget":1195,"Ġple":1196,"Ġtogether":1197,"Ġtimes":1198,"Ġbas":1199,"Ġface":1200,"Ġdoesn":1201,"Ġhaving":1202,"Ġcolloq":1203,"Ġlaw":1204,"ove":1205,"Ġass":1206,"Ġreason":1207,"Ġpar":1208,"Ġdeep":1209,"Ġhistory":1210,"Ġz":1211,"'d":1212,"Ġdem":1213,"Ġgovern":1214,"Ġopp":1215,"Ġgot":1216,"Ġmed":1217,"io":1218,"Ġwalk":1219,"gr":1220,"ural":1221,"cond":1222,"Ġsec":1223,"gy":1224,"tt":1225,"ool":1226,"Ġty":1227,"ime":1228,"body":1229,"arch":1230,"Ġcountry":1231,"igin":1232,"den":1233,"Ġcommon":1234,"ories":1235,"sh":1236,"Ġplan":1237,"Ġknown":1238,"Ġsil":1239,"Ġexpl":1240,"Ġquest":1241,"Ġbre":1242,"ury":1243,"Ġlanguage":1244,"Ġsense":1245,"ital":1246,"Ġyear":1247,"Ġwhole":1248,"Ġamerican":1249,"und":1250,"Ġstrong":1251,"aps":1252,"oney":1253,"Ġking":1254,"ah":1255,"fr":1256,"ined":1257,"Ġinte":1258,"Ġdie":1259,"ized":1260,"Ġmyself":1261,"Ġmod":1262,"cess":1263,"Ġinter":1264,"ium":1265,"Ġwithin":1266,"Ġadd":1267,"Ġspeak":1268,"Ġwis":1269,"Ġfreed":1270,"Ġmove":1271,"ology":1272,"ically":1273,"Ġanim":1274,"Ġcomple":1275,"Ġprot":1276,"Ġleft":1277,"Ġitself":1278,"irect":1279,"Ġtoday":1280,"Ġwrite":1281,"Ġunited":1282,"Ġir":1283,"Ġrest":1284,"Ġ=":1285,"Ġthough":1286,"ering":1287,"Ġpop":1288,"Ġwo":1289,"Ġdiv":1290,"Ð¾":1291,"Ġlist":1292,"Ġcertain":1293,"Ġhar":1294,"Ġstates":1295,"Ġwind":1296,"aught":1297,"Ġsit":1298,"Ġland":1299,"Ġfreedom":1300,"Ġdev":1301,"Ġhome":1302,"Ġchildren":1303,"Ġimag":1304,"Ġmusic":1305,"Ġhappy":1306,"Ġnature":1307,"atch":1308,"but":1309,"Ġsince":1310,"Ġdet":1311,"Ġdone":1312,"Ġshow":1313,"Ġbuild":1314,"Ġproble":1315,"Ġgre":1316,"Ġfore":1317,"Ġdead":1318,"Ġbus":1319,"ality":1320,"ublic":1321,"Ġsound":1322,"erman":1323,"Ġfail":1324,"Ġsol":1325,"''.":1326,"Ġabs":1327,"Ġthree":1328,"Ġeduc":1329,"ĠâĢĺ":1330,"Ġfut":1331,"Ġred":1332,"Ġrather":1333,"ames":1334,"Ġnum":1335,"ably":1336,"Ġste":1337,"Ġheav":1338,"Ġsecond":1339,"Ġscience":1340,"ues":1341,"Ġwrong":1342,"Ġstory":1343,"Ġequ":1344,"ets":1345,"Ġbegin":1346,"Ġbecame":1347,"osed":1348,"kn":1349,"aces":1350,"aring":1351,"alth":1352,"Ġfew":1353,"ians":1354,"ination":1355,"âĢ¦":1356,"Ġgrow":1357,"Ġge":1358,"no":1359,"Ġorder":1360,"aren":1361,"Ġpat":1362,"Ġlot":1363,"Ġcontin":1364,"Ġeveryone":1365,"form":1366,"Ġlarge":1367,"âĢľ":1368,"Ġgir":1369,"Ġdirect":1370,"Ġmaking":1371,"Ġvo":1372,"cus":1373,"Ġsign":1374,"mb":1375,"Ġ5":1376,"mit":1377,"Ġwriting":1378,"Ġfight":1379,"Ġmain":1380,"Ġhimself":1381,"Ġmoney":1382,"ork":1383,"ety":1384,"Ġpeace":1385,"Ġtry":1386,"Ġsuff":1387,"Ġrom":1388,"Ġupon":1389,"Ġcharac":1390,"ri":1391,"Ġcond":1392,"Ġthemselves":1393,"Ġdoing":1394,"Ġsoci":1395,"Ġcame":1396,"Ġfuture":1397,"ention":1398,"ished":1399,"Ġtre":1400,"ane":1401,"cious":1402,"asure":1403,"also":1404,"Ġterr":1405,"Ġremember":1406,"Ġschool":1407,"my":1408,"Ġmeaning":1409,"adj":1410,"Ġpurp":1411,"Ġfun":1412,"gan":1413,"Ġgrou":1414,"Ġborn":1415,"Ġrelations":1416,"gest":1417,"Ġtem":1418,"Ġyoun":1419,"Ġlost":1420,"19":1421,"ape":1422,"Ġreligion":1423,"Ġexperience":1424,"hen":1425,"ont":1426,"Ðµ":1427,"Ġknew":1428,"Ġphil":1429,"Ġside":1430,"Ġplant":1431,"bo":1432,"Ġbecom":1433,"Ġappe":1434,"Ġfriend":1435,"gth":1436,"med":1437,"Ġsure":1438,"Ġphys":1439,"greek":1440,"Ġinside":1441,"Ġwanted":1442,"Ġill":1443,"Ġduring":1444,"Ġobject":1445,"Ġworth":1446,"where":1447,"//":1448,"ield":1449,"ene":1450,"Ġlat":1451,"amp":1452,"Ġwin":1453,"aph":1454,"ote":1455,"Ġprin":1456,"Ġable":1457,"imate":1458,"Ġourselves":1459,"://":1460,"Ġgiven":1461,"Ġret":1462,"Ġuniverse":1463,"Ġgerman":1464,"Ġalone":1465,"que":1466,"Ġbreak":1467,"Ġusually":1468,"sw":1469,"Ġ...":1470,"Ġcal":1471,"Ġele":1472,"Ġhur":1473,"Ġwon":1474,"most":1475,"ired":1476,"Ġhouse":1477,"ster":1478,"Ġperfect":1479,"ute":1480,"Ġnumber":1481,"ices":1482,"Ġocc":1483,"Ġve":1484,"Ġshort":1485,"Ġsex":1486,"Ġmill":1487,"Ġones":1488,"htt":1489,"Ġshall":1490,"Ġgirl":1491,"Ġpos":1492,"Ġfire":1493,"Ġswe":1494,"Ġaccept":1495,"ert":1496,"iew":1497,"Ġjoy":1498,"Ġcult":1499,"Ġpresent":1500,"Ġidea":1501,"Ġmil":1502,"Ġcommun":1503,"Ġproc":1504,"Ġreading":1505,"Ġexample":1506,"Ġlater":1507,"Ġhands":1508,"Ġbreat":1509,"go":1510,"Ġisn":1511,"Ġreality":1512,"uly":1513,"Ġhowever":1514,"that":1515,"Ġdays":1516,"Ġnext":1517,"Ġvar":1518,"ount":1519,"Ġblack":1520,"par":1521,"Ġrelationship":1522,"Ġsle":1523,"Ġfood":1524,"Ġsays":1525,"Ġwonder":1526,"oud":1527,"velop":1528,"cent":1529,"otion":1530,"Ġdep":1531,"Ġexpress":1532,"ipp":1533,"Ġsn":1534,"Ġfather":1535,"Ġmiss":1536,"Ġce":1537,"ann":1538,"Ġcir":1539,"Ġdisco":1540,"20":1541,"oll":1542,"Ġbat":1543,"Ġgovernment":1544,"Ġconst":1545,"ief":1546,"Ġcountries":1547,"Ð°":1548,"arr":1549,"Ġyoung":1550,"Ġfeeling":1551,"ient":1552,"ured":1553,"Ġsat":1554,"ison":1555,"Ġpurpose":1556,".\"\"":1557,"ks":1558,"ead":1559,"Ġmother":1560,"ustr":1561,"ton":1562,"Ġanyone":1563,"Ġsea":1564,"Ġleg":1565,"for":1566,"Ġhal":1567,"Ġeur":1568,"aster":1569,"right":1570,"Ġtoward":1571,"ides":1572,"haps":1573,"ply":1574,"ung":1575,"Ġmid":1576,"pect":1577,"iting":1578,"Ġpossible":1579,"\".":1580,"Ġage":1581,"lo":1582,"ior":1583,"Ġener":1584,"ives":1585,"Ġchur":1586,"like":1587,"light":1588,"fort":1589,"way":1590,"ains":1591,"ax":1592,"osop":1593,"ires":1594,"olution":1595,"fic":1596,"Ġtrying":1597,"oub":1598,"Ġchristian":1599,"Ġpartic":1600,"ged":1601,"Ġthinking":1602,"oken":1603,"Ġclass":1604,"Ġwhite":1605,"Ġseen":1606,"Ġhon":1607,"Ġlos":1608,"ature":1609,"Ġloved":1610,"Ġfelt":1611,"atic":1612,"Ġfollow":1613,"Ġpie":1614,"ances":1615,"ony":1616,"Ġmaybe":1617,"'',":1618,"Ġfamily":1619,"Ġprov":1620,"Ġstay":1621,"ats":1622,"Ġeducation":1623,"what":1624,"Ġmark":1625,"Ġeither":1626,"Ġorgan":1627,"Ġinterest":1628,"Ġdevelop":1629,"Ġpoet":1630,"ised":1631,"Ġleave":1632,"Ġlea":1633,"Ġ199":1634,"Ġcontrol":1635,"Ġprof":1636,"Ġtold":1637,"end":1638,"Ġteac":1639,"Ġsociety":1640,",âĢĿ":1641,"iest":1642,"Ġallow":1643,"Ġign":1644,"Ġexpect":1645,"Ġmis":1646,"Ġjud":1647,"iction":1648,"Ġest":1649,"Ġtou":1650,"Ġsimply":1651,"Ġlooking":1652,"Ġpray":1653,"Ġach":1654,"Ġintell":1655,"Ġspec":1656,"Ġphilosop":1657,"Ġmor":1658,"ided":1659,"ÑĤ":1660,"Ġforce":1661,"Ġnear":1662,"ex":1663,"Ġleast":1664,"Ġbrit":1665,"Ġpresident":1666,"Ġinclud":1667,"ental":1668,"Ġrul":1669,"Ġbit":1670,"Ġwhether":1671,".'":1672,"uit":1673,"Ġsimple":1674,"Ġroom":1675,"Ġcourse":1676,"Ġpen":1677,"Ġansw":1678,"ffect":1679,"Ġprom":1680,"Ġcor":1681,"Ġid":1682,"ered":1683,"âĢĵ":1684,"by":1685,"Ġriver":1686,"Ġalong":1687,"Ġspace":1688,"Ġtreat":1689,"Ġinstead":1690,"often":1691,"Ġbring":1692,"Ã©":1693,"Ġav":1694,"Ġquestion":1695,"anc":1696,"Ġwisdom":1697,"000":1698,"Ġtakes":1699,"Ġenergy":1700,"mer":1701,"ift":1702,"Ġobs":1703,"Ġap":1704,"ences":1705,"Ġarr":1706,"Ġcirc":1707,"Ġalmost":1708,"Ġterm":1709,"Ġline":1710,"Ġsal":1711,"Ġunivers":1712,"Ġeurope":1713,"à¸":1714,"Ġmag":1715,"Ġforg":1716,"Ġattr":1717,"Ġcreate":1718,"esus":1719,"Ġstren":1720,"Ġtrust":1721,"Ġhig":1722,"Ġlonger":1723,"ully":1724,"Ġfour":1725,"Ð¸":1726,"Ġpract":1727,"Ġnorth":1728,"ones":1729,"erv":1730,"Ġhear":1731,"Ġpath":1732,"ivid":1733,"Ġclose":1734,"Ġbelief":1735,"ready":1736,"acy":1737,"aper":1738,"Ġvoice":1739,"Ġcharacter":1740,"Ġwritten":1741,"raid":1742,"]]":1743,"Ġsocial":1744,"Ġcreated":1745,"atever":1746,"Ġsuper":1747,"Ġbehind":1748,"Ġver":1749,"anger":1750,"Ġpublic":1751,"Ġlau":1752,"Ġresult":1753,"Ġasked":1754,"Ġchurch":1755,"ently":1756,"Ġsouth":1757,"Ġachie":1758,"from":1759,"Ġhour":1760,"Ġbecomes":1761,"ched":1762,"Ġfill":1763,"Ġgroup":1764,"Ġhy":1765,"px":1766,"itive":1767,"Ġprocess":1768,"dle":1769,"side":1770,"Ġsent":1771,"na":1772,"Ġways":1773,"Ġdi":1774,"itude":1775,"Ġcomplete":1776,"ina":1777,"ots":1778,"Ġtook":1779,"Ġrequ":1780,"Ġforget":1781,"Ġalready":1782,"Ġafraid":1783,"Ġlisten":1784,"ained":1785,"Ġfoot":1786,"Ġchoose":1787,"Ġbirth":1788,"Ġeffect":1789,"Ġcompan":1790,"Ġauth":1791,"ilt":1792,"Ġ6":1793,"Ġcaus":1794,"Ġrad":1795,"ousand":1796,"known":1797,"Ġstep":1798,"ified":1799,"Ġblood":1800,"Ġperhaps":1801,"Ġjesus":1802,"nect":1803,"Ġwhatever":1804,"Ġknows":1805,"Ġvir":1806,"Ġsum":1807,"akes":1808,"yond":1809,"Ġrev":1810,"Ġru":1811,"ately":1812,"sy":1813,"une":1814,"Ġden":1815,"Ġsingle":1816,"ization":1817,"uction":1818,"Ġla":1819,"Ġmeet":1820,"Ġdiffic":1821,"Ġmir":1822,"ases":1823,"ob":1824,"ction":1825,"Ġdifficult":1826,"Ġvi":1827,"Ġscient":1828,"Ġhalf":1829,"Ġlatin":1830,"ney":1831,"Ġthousand":1832,"Ġnatural":1833,"Ġrain":1834,"Ġhair":1835,"Ġwall":1836,"Ġvis":1837,"let":1838,"Ġground":1839,"Ġda":1840,"ma":1841,"Ġeng":1842,"ulation":1843,"Ġbeyond":1844,"Ġcentury":1845,"eness":1846,"ived":1847,"Ġdesire":1848,"ential":1849,"Ġthoughts":1850,"amed":1851,"ountain":1852,"Ġprotect":1853,"Ġliter":1854,"sp":1855,"Ġspecial":1856,"Ġpages":1857,"Ġsaw":1858,"Ġarea":1859,"hn":1860,"Ġmov":1861,"Ġsleep":1862,"ivity":1863,"Ġserv":1864,"www":1865,"Ġview":1866,"ards":1867,"Ġwriter":1868,"Ġbur":1869,"Ġseek":1870,"aged":1871,"ler":1872,"oke":1873,"tend":1874,"Ġbar":1875,"Ġburn":1876,"Ġmass":1877,"Ġorigin":1878,"Ġkiss":1879,"Ñģ":1880,"Ġpolitical":1881,"fully":1882,"uss":1883,"Ġsong":1884,"Ġconc":1885,"Ġemp":1886,"Ġoffic":1887,"Ġsecret":1888,"Ġnecess":1889,"action":1890,"ased":1891,"uff":1892,"Ġclear":1893,"uary":1894,"Ġflow":1895,"Ġparts":1896,"?âĢĿ":1897,"uce":1898,"Ġindivid":1899,"Ġideas":1900,"Ġlooked":1901,"Ġwent":1902,"orrow":1903,"Ġsad":1904,"ister":1905,"Ġimm":1906,"Ġearly":1907,"Ġreturn":1908,"Ġsho":1909,"Ġroad":1910,"Ġstarted":1911,"Ġrock":1912,"Ġabove":1913,"Ġmist":1914,"Ġsoft":1915,"Ġsky":1916,"Ġforever":1917,"ush":1918,"ution":1919,"ped":1920,"Ġsac":1921,"ites":1922,"Ġstrength":1923,"Ġcat":1924,"Ġcause":1925,"Ġreferen":1926,"istic":1927,"Ġwish":1928,"Ġgreatest":1929,"Ġgives":1930,"Ġra":1931,"50":1932,"Ġstars":1933,"Ġvalue":1934,"Ġisland":1935,"dr":1936,"Ġque":1937,"Ġten":1938,"Ġinform":1939,"Ġmater":1940,"Ġpot":1941,"Ġenj":1942,"ges":1943,"Ġconnect":1944,"Ġ--":1945,"Ġprev":1946,"Ġindividual":1947,"ery":1948,"Ġant":1949,"Ġlose":1950,"Ġaction":1951,"Ġbusiness":1952,"ator":1953,"Ġspiritual":1954,"ants":1955,"Ġneeds":1956,"ogn":1957,"Ġhell":1958,"Ġintern":1959,"Ġdoub":1960,"Ġeff":1961,"Ġris":1962,"Ġproblem":1963,"ried":1964,"Ġtrave":1965,"idence":1966,"min":1967,"Ġcut":1968,"Ġpress":1969,"Ġactually":1970,"Ġusing":1971,"ency":1972,"amm":1973,"Ġauthor":1974,"ocr":1975,"Ġess":1976,"Ġyes":1977,"cient":1978,"ches":1979,"Ġsoon":1980,"Ġleaders":1981,"mber":1982,"Ġevil":1983,"Ġdestro":1984,"ibility":1985,"Ġthir":1986,"Ġeat":1987,"Ġlived":1988,"Ġpay":1989,"inary":1990,"outh":1991,"ider":1992,"Ġcomput":1993,"Ġmountain":1994,"ring":1995,"ids":1996,"Ġunknown":1997,"iny":1998,"lu":1999,"Ġmer":2000,"Ġdoor":2001,"Ġwatch":2002,"usu":2003,"aced":2004,"conom":2005,"Ð½":2006,"Ġbird":2007,"Ġhate":2008,"ott":2009,"Ġjour":2010,"aim":2011,",'":2012,"how":2013,"Ġsupport":2014,"che":2015,"Ġmodern":2016,"rent":2017,"Ġdied":2018,"Ġsens":2019,"Ġvol":2020,"Ġmaterial":2021,"af":2022,"Ġcop":2023,"Ġnon":2024,"usion":2025,"Ġgame":2026,"eth":2027,"Ġrespect":2028,"Ġexistence":2029,"Ġseems":2030,"Ġhealth":2031,"Ġdam":2032,"Ġcontain":2033,"Ġlie":2034,"Ġtruly":2035,"Ġarch":2036,"Ġliber":2037,"ively":2038,"Ġstudy":2039,"Ġciv":2040,"Ġdog":2041,"ples":2042,"Ġrich":2043,"Ġconv":2044,"Ġ197":2045,"Ġdesp":2046,"Ġchanges":2047,"ened":2048,"Ġtop":2049,"Ġunc":2050,"Ġeasy":2051,"Ġstar":2052,"origin":2053,"Ġpassion":2054,"Ġer":2055,"Ġpersonal":2056,"uel":2057,"itions":2058,"Ġsud":2059,"Ġstre":2060,"Ġstories":2061,"Ġdepe":2062,"Ġgreek":2063,"Ġfool":2064,"Ġ!":2065,"Ġtest":2066,"Ġweak":2067,"Ġexcept":2068,"Ġamong":2069,"Ġreligious":2070,"Ġgeneral":2071,"Ġheaven":2072,"ife":2073,"here":2074,"Ġmere":2075,"val":2076,"Ġport":2077,"Ġcomb":2078,"Ġsweet":2079,"Ġsaying":2080,"iod":2081,"ball":2082,"crib":2083,"ument":2084,"Ġalive":2085,"well":2086,"Ġship":2087,"Ġrele":2088,"Ġjohn":2089,"ging":2090,"ron":2091,"Ġchem":2092,"Ġpict":2093,"Ġsubject":2094,"Ġanimals":2095,"Ġ8":2096,"Ġsepar":2097,"upt":2098,"vered":2099,"Ġext":2100,"Ġknowing":2101,"Ġrecogn":2102,"Ġnational":2103,"Ġplaces":2104,"Ġgoes":2105,"Ġnorm":2106,"Ġpage":2107,"Ġenem":2108,"Ġtele":2109,"Ġcell":2110,"Ġcross":2111,"Ġlies":2112,"Ġoutside":2113,"Ġmot":2114,"Ġeconom":2115,"Ġmeant":2116,"Ġlearned":2117,"Ġcapital":2118,"Ġwasn":2119,"Ġbegan":2120,"Ġtouch":2121,"bably":2122,"Ġlow":2123,"Ġmaj":2124,"Ġcourage":2125,"Ġbed":2126,"Ġfil":2127,"empt":2128,"Ġ194":2129,"bre":2130,"Ġmad":2131,"Ġlord":2132,"Ġentire":2133,"Ġmess":2134,"Ġvict":2135,"ek":2136,"Ġgave":2137,"Ġsmile":2138,"Ġcivil":2139,"Ġtree":2140,"Ġ196":2141,"Ġwants":2142,"Ġgold":2143,"Ġaut":2144,"Ġwhose":2145,"Ġtyp":2146,"Ġquite":2147,"Ġgetting":2148,"Ġmillion":2149,"Ġmoon":2150,"Ġsurv":2151,"Ġcarry":2152,"Ġenjoy":2153,"Ġslow":2154,"Ġhurt":2155,"Ġrecord":2156,"Ġeye":2157,"Ġwild":2158,"Ġwood":2159,"Ġscr":2160,"Ġfront":2161,"http":2162,"ai":2163,"use":2164,"Ġtrad":2165,"Ġevent":2166,"Ġtom":2167,"Ġsudden":2168,"Ġut":2169,"Ġdel":2170,"osp":2171,"els":2172,"Ġsort":2173,"Ġexact":2174,"Ġdesign":2175,"Ġconscious":2176,"Ġtaken":2177,"Ġ7":2178,"Ġrespons":2179,"Ġquick":2180,"Ġlack":2181,"Ġneg":2182,"Ġ198":2183,"Ġacr":2184,"hem":2185,"Ġcold":2186,"Ġproduct":2187,"inite":2188,"Ġanswer":2189,"Ġreferences":2190,"pre":2191,"ese":2192,"Ġboy":2193,"Ġviol":2194,"Ġtown":2195,"iously":2196,"Ġsour":2197,"Ġdanger":2198,"Ġarg":2199,"Ġperiod":2200,"Ġhappens":2201,"ze":2202,"erve":2203,"Ġpaper":2204,"Ġsever":2205,"Ġgreater":2206,"Ġdefe":2207,"Ġdrink":2208,"olute":2209,"anish":2210,"Ġinde":2211,"ify":2212,"do":2213,"Ġ9":2214,"Ġcomfort":2215,"Ġlay":2216,"Ġinstr":2217,"ession":2218,"iving":2219,"esp":2220,"Ġunderstanding":2221,"Ġignor":2222,"fl":2223,"Ġhop":2224,"Ġfriendship":2225,"Ġlaugh":2226,"ls":2227,"Ġfell":2228,"Ġrealize":2229,"Ġroman":2230,"Ġgone":2231,"Ġmiddle":2232,"work":2233,"Ġrepl":2234,"bit":2235,"Ð¾Ð":2236,"Ġdifference":2237,"oid":2238,"Ġoce":2239,"ump":2240,"Ġjob":2241,"she":2242,"à´":2243,"Ġproper":2244,"Ġfrench":2245,"Ġheld":2246,"face":2247,"Ġhor":2248,"Ġskin":2249,"ny":2250,"Ġlevel":2251,"Ġsymb":2252,"Ġetern":2253,"Ġvers":2254,"ley":2255,"Ġproblems":2256,".,":2257,"Ġsold":2258,"iation":2259,"ral":2260,"head":2261,"Ġund":2262,"Ġchance":2263,"Ġcrit":2264,"Ġproduc":2265,"Ġanimal":2266,"Ġamerica":2267,"Ġbi":2268,"Ġbene":2269,"Ġpoor":2270,"ius":2271,"ned":2272,"Ġ17":2273,"Ġworks":2274,"Ġacross":2275,"ming":2276,"Ġreach":2277,"Ġancient":2278,"Ġdarkness":2279,"mon":2280,"Ġparen":2281,"Ġfocus":2282,"tic":2283,"Ġson":2284,"ilar":2285,"Ġdestroy":2286,"Ġfield":2287,"aking":2288,"Ġinsp":2289,"Ġsubst":2290,"Ġkingdom":2291,"Ġbeginning":2292,"Ġhit":2293,"eds":2294,"Ġdut":2295,"Ġ10":2296,"Ġchoice":2297,"....":2298,"epend":2299,"Ġfair":2300,"Ġtherefore":2301,"Ġaccord":2302,"undred":2303,"Ġappear":2304,"Ġbritish":2305,"Ġpet":2306,"oms":2307,"antly":2308,"Ġbelong":2309,"rop":2310,"Ġdece":2311,"Ġdraw":2312,"Ġpa":2313,"Ġlab":2314,"ulf":2315,"Ġdeterm":2316,"Ġmach":2317,"Ġann":2318,"Ġdeal":2319,"Ġparticular":2320,"Ġseveral":2321,"ipt":2322,"ÑĢ":2323,"nding":2324,"Ġgrace":2325,"Ġcase":2326,"cially":2327,"Ġemotion":2328,"18":2329,"Ġtype":2330,"Ġfeet":2331,"Ġprinci":2332,".).":2333,"Ġcompl":2334,"\",":2335,"Ġblue":2336,"Ġ193":2337,"Ġgreen":2338,"ask":2339,"Ġachieve":2340,"Ġbrain":2341,"Ġhot":2342,"Ġrece":2343,"Ġlim":2344,"Ġcouldn":2345,"Ġinformation":2346,"cour":2347,"Ġfing":2348,"Ġfur":2349,"?\"\"":2350,"ograp":2351,"Ġfre":2352,"Ġsug":2353,"Ġfamous":2354,"Ġbased":2355,"Ġsqu":2356,"Ġhundred":2357,"ement":2358,"Ġcolor":2359,"Ġcry":2360,"Ġopin":2361,"port":2362,"Ġmorn":2363,"Ġfly":2364,"ival":2365,"Ġbright":2366,"Ġslang":2367,"Ġaffect":2368,"Ġpiece":2369,"Ġsitu":2370,"Ġange":2371,"Ġlearning":2372,"oh":2373,"por":2374,"Ġtot":2375,"ament":2376,"Ġleader":2377,"Ġmouth":2378,"Ġpull":2379,"Ġmajor":2380,"ode":2381,"Ġflo":2382,"Ġgiving":2383,"Ġrepres":2384,"apan":2385,"Ġpopular":2386,"Ġbreath":2387,"oint":2388,"Ġparty":2389,"Ġattack":2390,"Ġreflect":2391,"Ġtaking":2392,"Ġturned":2393,"Ġhappened":2394,"Ġabsolute":2395,"Ġeffort":2396,"sc":2397,"ams":2398,"Ġarm":2399,"with":2400,"ye":2401,"allen":2402,"edia":2403,"Ġloc":2404,"Ġremain":2405,"Ġdistr":2406,"icle":2407,"rect":2408,"imin":2409,"Ġchanged":2410,"Ġcy":2411,"eless":2412,"Ġafric":2413,"Ġengland":2414,"ience":2415,"su":2416,"Ġwise":2417,"Ġextr":2418,"Ġesc":2419,"fer":2420,"Ġfig":2421,"Ġbroken":2422,"Ġball":2423,"Ġhumans":2424,"Ġheard":2425,"Ġevents":2426,"Ġdisapp":2427,"Ġcollect":2428,"Ġholy":2429,"Ġdoubt":2430,"Ġtowards":2431,"Ġdise":2432,"ached":2433,"Ġappro":2434,"bl":2435,"Ġbab":2436,"lling":2437,"aughter":2438,"Ġoper":2439,"Ġang":2440,"Ġbuilt":2441,"itary":2442,"ological":2443,"cul":2444,"ha":2445,"iding":2446,"Ġenv":2447,"ining":2448,"Ġinflu":2449,"Ġcommit":2450,"Ġpowerful":2451,"Ġseemed":2452,"Ġphysical":2453,"Ġcoming":2454,"Ġindepend":2455,"ouble":2456,"aint":2457,"ume":2458,"Ġago":2459,"Ġworking":2460,"Ġoppos":2461,"Ġopport":2462,"Ġmorning":2463,"Ġincluding":2464,"Ġocean":2465,"though":2466,"upid":2467,"ored":2468,"come":2469,"Ġabbr":2470,"Ġperform":2471,"tered":2472,"Ġ[[":2473,"Ġability":2474,"Ġbal":2475,"Ġcam":2476,"Ġopportun":2477,"Ġpal":2478,"Ġfive":2479,"Ġneeded":2480,"bers":2481,"chn":2482,"Ġempt":2483,"Ġmagn":2484,"Ġclot":2485,"Ġsix":2486,"abl":2487,"Ġpoetry":2488,"ship":2489,"Ġloving":2490,"Ġnovel":2491,"10":2492,"Ġhun":2493,"Ġsimilar":2494,"Ġmonth":2495,"Ġuniversity":2496,"Ġtast":2497,"Ġamount":2498,"Ġfeelings":2499,"isf":2500,"ously":2501,"Ġdom":2502,"Ġmyster":2503,"Ġleaves":2504,"Ġsymbol":2505,"Ġgift":2506,"yle":2507,"Ġmur":2508,"Ġpun":2509,"ops":2510,"Ġimposs":2511,"Ġsuffering":2512,"Ġarms":2513,"Ġmine":2514,"Ġpriv":2515,"Ġculture":2516,"Ġintellig":2517,"Ġrules":2518,"ceed":2519,"Ġje":2520,"Ġshad":2521,"ability":2522,"Ġregard":2523,"Ġincre":2524,"gen":2525,"Ġround":2526,"Ġpleasure":2527,"Ġinner":2528,"Ġwebs":2529,"Ġwouldn":2530,"Ġbuilding":2531,"Ġjourney":2532,"Ġclos":2533,"Ġoccur":2534,"Ġbrother":2535,"hest":2536,"Ġox":2537,"Ġpsy":2538,"ented":2539,"Ġwaiting":2540,"Ġsilence":2541,"Ġur":2542,"Ġtried":2543,"Ġ192":2544,"Ġdiscover":2545,"Ġpure":2546,"Ġstupid":2547,"Ġsearch":2548,"Ġmal":2549,"Ġteacher":2550,"200":2551,"idge":2552,"Ġ|-":2553,"Ġbattle":2554,"Ġbill":2555,"Ġaustr":2556,"Ġchallen":2557,"Ġprobably":2558,"pecially":2559,"Ġinvol":2560,"ama":2561,"ises":2562,"Ġsurface":2563,"Ġwest":2564,"Ġfast":2565,"when":2566,"Ġeast":2567,"Ġruss":2568,"Ġtit":2569,"Ġtheory":2570,"Ġlen":2571,"Ġnet":2572,"Ġbeings":2573,"inct":2574,"org":2575,"Ġpret":2576,"ising":2577,"Ġblind":2578,"Ġfit":2579,"Ġgrand":2580,"Ġhearts":2581,"Ġforward":2582,"Ġshare":2583,"Ġgets":2584,"Ġclaim":2585,"Ġord":2586,"Ġrule":2587,"Ġmeasure":2588,"Ġphilosophy":2589,"Ġminds":2590,"Ġunless":2591,"Ġdescrib":2592,"Ġdemocr":2593,"Ġkilled":2594,"bed":2595,"son":2596,"Ġ15":2597,"udd":2598,"Ġmoments":2599,"Ġcast":2600,"Ġital":2601,"Ġoh":2602,"Ġfav":2603,"Ġreve":2604,"Ġident":2605,"Ġdance":2606,"ression":2607,"nded":2608,"Ġattention":2609,"Ġwait":2610,"Ġtal":2611,"Ġbound":2612,"Ġpred":2613,"Ġwhom":2614,"Ġjapan":2615,"there":2616,"Ġcompany":2617,"this":2618,"Ġmoving":2619,"Ġii":2620,"Ġprogr":2621,"Ġtechn":2622,"Ġapart":2623,"Ġmaster":2624,"Ġfem":2625,"Ġinclude":2626,"Ġstat":2627,"Ġimage":2628,"Ġmeth":2629,"Ġfailure":2630,"ev":2631,"Ġwilling":2632,"ubl":2633,"Ġjan":2634,"Ġaff":2635,"Ġfinally":2636,"Ġlaws":2637,"Ġflat":2638,"Ġwarm":2639,"Ġlog":2640,"rew":2641,"Ġwhis":2642,"they":2643,"Ġexactly":2644,"used":2645,"Ġstone":2646,"Ġposition":2647,"Ġhen":2648,"Ġartist":2649,"Ġmemory":2650,"Ġaccording":2651,"foll":2652,"Ġ#":2653,"Ġ,":2654,"Ġneither":2655,"Ġbro":2656,"Ġyork":2657,"Ġwrote":2658,"Ġlanguages":2659,"ique":2660,"}}":2661,"Ġ16":2662,"Ġflowers":2663,"Ġcomputer":2664,"can":2665,"sing":2666,"eral":2667,"Ġimpossible":2668,"cause":2669,"Ġwat":2670,"enty":2671,"Ġlibr":2672,"round":2673,"Ġbless":2674,"Ġdemand":2675,"Ġcompletely":2676,"ox":2677,"pro":2678,"Ġlate":2679,"Ġhol":2680,"Ġult":2681,"Ġcontinu":2682,"!\"":2683,"vision":2684,"Ġhigher":2685,"yal":2686,"Ġnamed":2687,"Ġvision":2688,"Ġpolitics":2689,"Ġharm":2690,"Ġsus":2691,"Ġcorn":2692,"Ġsouls":2693,"Ġfix":2694,"Ġbeat":2695,"Ġespecially":2696,"ography":2697,"Ġpick":2698,"Ġshr":2699,"Ġspend":2700,"rit":2701,"oses":2702,"Ġmult":2703,"Ġaccom":2704,"Ġcolour":2705,"Ġkey":2706,"Ġstrange":2707,"Ġ195":2708,"Ġstruct":2709,"ica":2710,"Ġca":2711,"Ġestabl":2712,"Ġpsych":2713,"Ġfle":2714,"Ġep":2715,"Ġunion":2716,"Ġnecessary":2717,"hood":2718,"ndon":2719,"https":2720,"Ġjudge":2721,"Ġdoct":2722,"Ġlik":2723,"Ġnobody":2724,"Ġpopulation":2725,"Ġofficial":2726,"Ġtypes":2727,"Ġultimate":2728,"Ġwik":2729,"ishing":2730,"iled":2731,"aped":2732,"Ġbelieved":2733,"Ġdecl":2734,"unk":2735,"Ġstrug":2736,"Ġhumanity":2737,"Ġimagine":2738,"Ġhonest":2739,"wise":2740,"Ġmix":2741,"Ġintr":2742,"Ġpositive":2743,"oph":2744,"Ġphot":2745,"miss":2746,"Ġthus":2747,"Ġactions":2748,"Ġmagic":2749,"Ġwife":2750,"asons":2751,"Ġalthough":2752,"aries":2753,"Ġseries":2754,"Ġsource":2755,"Ġfine":2756,"Ġquestions":2757,"Ġimpro":2758,"Ġsurpr":2759,"Ġcircum":2760,"Ġquiet":2761,"Ġimagination":2762,"Ġpretty":2763,"ague":2764,"Ġglass":2765,"orge":2766,"Ġhours":2767,"Ġmic":2768,"Ġfal":2769,"ening":2770,"Ġprim":2771,"Ġconcern":2772,"itable":2773,"Ġappre":2774,"Ġcover":2775,"Ġpolitic":2776,"Ġnumb":2777,"Ġcloud":2778,"Ġwide":2779,"Ġhero":2780,"Ġpoem":2781,"uk":2782,"Ġlooks":2783,"more":2784,"Ġtrees":2785,"Ġeasily":2786,"Ġsatisf":2787,"Ġice":2788,"utes":2789,"Ġprog":2790,"Ġready":2791,"bel":2792,"idered":2793,"izing":2794,"bert":2795,"Ġstra":2796,"Ġservice":2797,"Ġfish":2798,"Ġgoal":2799,"Ġteach":2800,"Ġprep":2801,"Ġkept":2802,"Ġconsider":2803,"Ġlargest":2804,"Ġpost":2805,"Ġspecies":2806,"Ġbod":2807,"Ġspread":2808,"Ġquality":2809,"Ġmarch":2810,"Ġlad":2811,"ibly":2812,"Ġbegins":2813,"Ġmovie":2814,"Ġempire":2815,"ov":2816,"bon":2817,"ky":2818,"Ġexc":2819,"Ġcost":2820,"Ġplanet":2821,"Ġintellect":2822,"Ġtrain":2823,"Ġbehav":2824,"Ġattract":2825,"Ġparents":2826,"Ġfrance":2827,"Ġforms":2828,"Ġplease":2829,"-)":2830,"Ġlondon":2831,"Ġjew":2832,"Ġvirt":2833,"Ġshape":2834,"Ġmethod":2835,"Ġmember":2836,"Ġmoral":2837,"ata":2838,"Ġweap":2839,"Ġindeed":2840,"Ġconsidered":2841,"ification":2842,"Ġsupposed":2843,"Ġaren":2844,"Ġ12":2845,"Ġbrought":2846,"Ġdrop":2847,"Ġfulf":2848,"llow":2849,"ada":2850,"ressed":2851,"Ġsuddenly":2852,"ike":2853,"ux":2854,"Ġx":2855,"Ġweight":2856,"bsp":2857,"Ġtemper":2858,"nbsp":2859,"Ġsave":2860,"Ġenemy":2861,"Ð»":2862,"Ġfort":2863,"Ġrepublic":2864,"Ġkinds":2865,"Ġinvest":2866,"Ġcurrent":2867,"ograph":2868,"Ġsafe":2869,"Ġpractice":2870,"ially":2871,"Ġrese":2872,"Ġmel":2873,"Ġgermany":2874,"Ġmerely":2875,"don":2876,"iam":2877,"just":2878,"Ġdirection":2879,"Ġcompass":2880,"Ġpossess":2881,"Ġgas":2882,"Ġattempt":2883,".âĢĿâĢľ":2884,"Ġtelevision":2885,"Ġdisease":2886,"lim":2887,"Ġflower":2888,"Ġsurround":2889,"Ġinfinite":2890,"Ġlimit":2891,"idden":2892,"Ġunf":2893,"Ġcount":2894,"Ġhighest":2895,"iling":2896,"unt":2897,"Ġhat":2898,"Ġrare":2899,"Ġmeas":2900,"Ġdivine":2901,"Ġembr":2902,"Ġder":2903,"Ġnarr":2904,"Ġseeing":2905,"Ġtalking":2906,"rom":2907,"Ġgard":2908,"Ġfruit":2909,"Ġdeg":2910,"Ġtur":2911,"Ġtable":2912,"Ġloves":2913,"Ġtears":2914,"Ġrunning":2915,"Ġempty":2916,"col":2917,"itch":2918,"amb":2919,"Ġsuc":2920,"soci":2921,"gu":2922,"men":2923,"Ġrepe":2924,"Ġavoid":2925,"iment":2926,"riage":2927,"Ġtomorrow":2928,"vert":2929,"iron":2930,"Ġ202":2931,"Ġnation":2932,"Ġnone":2933,"Ġliqu":2934,"Ġelectric":2935,"Ġcou":2936,"Ġequal":2937,"Ġplants":2938,"gg":2939,"ils":2940,"Ġrelationships":2941,"ech":2942,"iar":2943,"Ġinn":2944,"Ġcommand":2945,"Ġthird":2946,"Ġchemical":2947,"Ġled":2948,"omb":2949,"Ġworst":2950,"ails":2951,"cise":2952,"Ġrid":2953,"Ġrise":2954,"Ġjanuary":2955,"cing":2956,"cle":2957,"Ġhorr":2958,"Ġends":2959,"ication":2960,"ips":2961,"met":2962,"Ġworry":2963,"Ġappreci":2964,"line":2965,"itution":2966,"Ġloss":2967,"Ġengine":2968,"iant":2969,"Ġgames":2970,"Ġstick":2971,"acing":2972,"ills":2973,"Ġband":2974,"Ġusu":2975,"Ġrepresent":2976,"Ġignorance":2977,"Ġfemale":2978,"yn":2979,"Ġmental":2980,"itation":2981,"Ġmoved":2982,"Ġlips":2983,"Ġbox":2984,"azy":2985,"Ġprayer":2986,"Ġcities":2987,"ole":2988,"Ġdying":2989,"arian":2990,"ilities":2991,"Ġmatters":2992,"Ġextre":2993,"Ġaug":2994,"antic":2995,"Ġremind":2996,"Ġmarried":2997,"Ġlone":2998,"lebr":2999,"Ġrace":3000,"Ġmathem":3001,"Ġcreation":3002,"kind":3003,"áĥ":3004,"Ġlif":3005,"Ġprison":3006,"elf":3007,"Ġdisp":3008,"Ġwealth":3009,"Ġchina":3010,"Ġconcept":3011,"Ġcondition":3012,"Ġtaught":3013,"Ġmale":3014,"Ġtool":3015,"Ġ14":3016,"Ġnormal":3017,"mp":3018,"Ġsight":3019,"arily":3020,"asing":3021,"Ġuses":3022,"Ġprogress":3023,"uge":3024,"yes":3025,"Ġ:":3026,"ipedia":3027,"Ġgods":3028,"Ġstraight":3029,"Ġ/":3030,"Ġfollowing":3031,"esh":3032,"Ġworse":3033,"ounds":3034,"Ġholding":3035,"Ġfilled":3036,"Ġpicture":3037,"Ġod":3038,"Ġbank":3039,"Ġiron":3040,"Ġsick":3041,"olic":3042,"Ġmembers":3043,"Ġfootball":3044,"ffe":3045,"icated":3046,"Ġhistor":3047,"Ġplayed":3048,"Ġwebsites":3049,"bb":3050,"Ġhom":3051,"Ġherself":3052,"Ġteam":3053,"Ġnumbers":3054,"Ġdistance":3055,"Ġsexual":3056,"Ġliterature":3057,"Ġsacred":3058,"Ġvan":3059,"Ġsuccessful":3060,"Ġfeels":3061,"Ġmilitary":3062,".âĢľ":3063,"Ġdig":3064,"estern":3065,"icles":3066,"then":3067,"Ġdangerous":3068,"ae":3069,"Ġpow":3070,"Ġtelling":3071,"Ġheavy":3072,"Ġexpression":3073,"Ġmirac":3074,"Ġcircumst":3075,"Ġfalse":3076,"lit":3077,"à¦":3078,"lly":3079,"Ġheat":3080,"Ġcelebr":3081,"Ġtravel":3082,"Ġsand":3083,"Ġfiction":3084,"Ġ11":3085,"Ġjack":3086,"Ġallowed":3087,"Ġattrib":3088,"Ġok":3089,"ators":3090,"Ġimper":3091,"iers":3092,"Ġpotential":3093,"enced":3094,"Ġsomewhere":3095,"Ġcit":3096,"Ġcos":3097,"Ġnames":3098,"Ġtransform":3099,"Ġcontinue":3100,"lled":3101,"Ġexplain":3102,"Ġsport":3103,"cer":3104,"Ġcand":3105,"Ġwaste":3106,"Ġarmy":3107,"Ġfighting":3108,"Ġquickly":3109,"?'":3110,"Ġastr":3111,"Ġsmell":3112,"under":3113,"Ġopt":3114,"Ġgal":3115,"iff":3116,"apped":3117,"ec":3118,"Ġunderstood":3119,"Ġeth":3120,"aked":3121,"Ġscientific":3122,"Ġbes":3123,"Ġmovement":3124,"Ġtradition":3125,"Ġdecember":3126,"Ġsituation":3127,"Ġpark":3128,"Ġpubl":3129,"Ġspent":3130,"astic":3131,"Ġclub":3132,"Ġcompet":3133,"Ġsize":3134,"Ġcup":3135,"Ġopposite":3136,"Ġoffice":3137,"new":3138,"Ġaugust":3139,"Ġcook":3140,"Ġmetal":3141,"Ġbroad":3142,"Ġoct":3143,"Ġgrowing":3144,"Ġpresence":3145,"Ġcomplex":3146,"Ġelement":3147,"aff":3148,"ware":3149,"Ġbible":3150,"Ġspanish":3151,"ploy":3152,"Ġcolle":3153,"Ġconsciousness":3154,"Ġstyle":3155,"wards":3156,"Ġproduce":3157,"Ġforgot":3158,"Ġfulfill":3159,"otions":3160,"Ġstorm":3161,"Ġshows":3162,"Ġtext":3163,"Ġdaily":3164,"Ġsucceed":3165,"Ġfuck":3166,"Ġyours":3167,"Ġconstr":3168,"Ġshar":3169,"ucle":3170,"brit":3171,"Ġclean":3172,"Ġsuggest":3173,"Ġaustral":3174,"Ġgun":3175,"irt":3176,"Ġcenter":3177,"Ġopportunity":3178,"Ġfat":3179,"Ġgrad":3180,"Ġsnow":3181,"Ġopinion":3182,"Ġtotal":3183,"wor":3184,"sequ":3185,"Ġconvers":3186,"Ġmyth":3187,"Ġmostly":3188,"Ġrights":3189,"Ġwalking":3190,"Ġafrica":3191,"ana":3192,"ager":3193,"Ġbear":3194,"lated":3195,"ogen":3196,"Ġformer":3197,"Ġcontent":3198,"Ġwear":3199,"Ġamaz":3200,"Ġcourt":3201,"Ġobjects":3202,"Ġfurther":3203,"born":3204,"ĠâĢ¦":3205,"Ġeverybody":3206,"Ġproject":3207,"Ġacqu":3208,"Ġrevolution":3209,"ping":3210,"urity":3211,"Ġspeed":3212,"Ġstanding":3213,"Ġchanging":3214,"Ġserve":3215,"Ġversion":3216,"gle":3217,"oring":3218,"Ġspring":3219,"medi":3220,"Ġwonderful":3221,"Ġcompassion":3222,"Ġfully":3223,"vere":3224,"Ġassoci":3225,"play":3226,"Ġenviron":3227,"Ã¼":3228,"Ġapr":3229,"Ġwars":3230,"Ġhung":3231,"Ġspeech":3232,"Ġcharacters":3233,"Ġmachine":3234,"ding":3235,"Ġhang":3236,"Ġemotions":3237,"order":3238,"because":3239,"Ġveh":3240,"Ġslowly":3241,"Ġhorse":3242,"Ġeternal":3243,"Ġinfluence":3244,"lin":3245,"Ġwake":3246,"Ġluck":3247,"Ġtend":3248,"Ġfamil":3249,"Ġcommunity":3250,"Ġble":3251,"Ġcorr":3252,"Ġmut":3253,"Ġuns":3254,"Ġletter":3255,"ipped":3256,"Ġstreet":3257,"Ġtaste":3258,"pet":3259,"xic":3260,"aling":3261,"Ġterms":3262,"Ġsacr":3263,"Ġsubstance":3264,"time":3265,"Ġsept":3266,"Ġchristianity":3267,"Ġeuropean":3268,"ture":3269,"Ġbott":3270,"Ġhind":3271,"key":3272,"iveness":3273,"iety":3274,"Ġsummer":3275,"Ġrisk":3276,"ales":3277,"Ġrob":3278,"Ġbodies":3279,"sion":3280,"yr":3281,"Ġdim":3282,"Ġdies":3283,"Ġclim":3284,"Ġmarriage":3285,"airs":3286,"Ġmr":3287,"Ġsomebody":3288,"Ġexists":3289,"Ġlines":3290,"Ġstuff":3291,"Ġworship":3292,"Ġkeeps":3293,"Ġmovies":3294,"Ġdrag":3295,"Ġpieces":3296,"Ġinse":3297,"why":3298,"Ġradio":3299,"Ġou":3300,"Ġadult":3301,"Ġpaint":3302,"Ġfinal":3303,"Ġextra":3304,"lls":3305,"resh":3306,"Ġgrowth":3307,"Ġreasons":3308,"ince":3309,"Ġinh":3310,"asc":3311,"Ġiss":3312,"Ġinternational":3313,"Ġfund":3314,"ara":3315,"Ġdeb":3316,"Ġfalling":3317,"Ġvarious":3318,"Ġmirr":3319,"Ġnegative":3320,"Ġsan":3321,"Ġhall":3322,"Ġ13":3323,"Ġpromise":3324,"Ġordinary":3325,"11":3326,"zing":3327,"Ġdear":3328,"cience":3329,"book":3330,"Ġcorrect":3331,"Ġclothes":3332,"happ":3333,"Ġforces":3334,"Ġweek":3335,"Ġrealized":3336,"Ġgeorge":3337,"Ġescape":3338,"inity":3339,"ander":3340,"Ġdecide":3341,"Ġbaby":3342,"iration":3343,"Ġadm":3344,"Ġdecided":3345,"Ġcentral":3346,"Ġwit":3347,"Ġbow":3348,"Ġdust":3349,"ieval":3350,"Ġ190":3351,"Ġbelow":3352,"Ġserious":3353,"Ġstarting":3354,"Ġwindow":3355,"Ġdue":3356,"Ġcaused":3357,"Ġcatch":3358,"Ġblock":3359,"Ġgroups":3360,"over":3361,"Ġuncertain":3362,"Ġtor":3363,"Ġalb":3364,"Ġdrug":3365,"oon":3366,"Ġbuy":3367,"Ġregion":3368,"Âł":3369,"Ġtrouble":3370,"Ġwestern":3371,"oting":3372,"Ġunre":3373,"Ġthank":3374,"Ġplaying":3375,"Ġsuffer":3376,"Ġgirls":3377,"Ġcritic":3378,"17":3379,"reen":3380,"Ġwine":3381,"Ġreject":3382,"Ġbasic":3383,"Ġmedic":3384,"Ġsam":3385,"Ġdisc":3386,"Ġfacts":3387,"arent":3388,"Ġmountains":3389,"Ġlength":3390,"lict":3391,"Ġthin":3392,"Ġnucle":3393,"Ġgent":3394,"etic":3395,".''":3396,"Ġgain":3397,"icy":3398,"raft":3399,"Ġoneself":3400,"Ġmort":3401,"Ġfrag":3402,"Ġfinding":3403,"Ġpurs":3404,"Ġaim":3405,"atory":3406,"oted":3407,"Ġrub":3408,"iles":3409,"thern":3410,"12":3411,"Ġstage":3412,"Ġarab":3413,"Ġslight":3414,"Ġadmit":3415,"Ġkilling":3416,"Ġeasier":3417,"know":3418,"Ġwikipedia":3419,"inese":3420,"Ġoriginal":3421,"Ġtax":3422,"Ġsout":3423,"ancy":3424,"Ġlower":3425,"Ġearn":3426,"Ġgar":3427,"Ġteaching":3428,"Ġseparate":3429,"Ġfif":3430,"Ġlink":3431,"Ġstructure":3432,"ham":3433,"Ð²":3434,"Ġrole":3435,"Ġguy":3436,"Ġbeliefs":3437,"Ġneigh":3438,"Ġevidence":3439,"ables":3440,"Ġqueen":3441,"Ġenvironment":3442,"Ġbase":3443,"anced":3444,"Ġhus":3445,"Ġadvent":3446,"Ġcapable":3447,"Ġcells":3448,"asion":3449,"Ġcalling":3450,"Ġformed":3451,"Ġvalues":3452,"Ġcitiz":3453,"Ġapril":3454,"'.":3455,"isions":3456,"Ġutter":3457,"ober":3458,"orry":3459,"Ġanger":3460,"ension":3461,"Ġenter":3462,"cript":3463,"Ġbecoming":3464,"Ġdiscovered":3465,"wik":3466,"Ġhost":3467,"Ġbrings":3468,"Ñĥ":3469,"Ġhidden":3470,"Ġreact":3471,"ishment":3472,"Ġnorthern":3473,"Ġmemories":3474,"reg":3475,"Ġpron":3476,"Ġconce":3477,"Ġminister":3478,"Ġpleas":3479,"bur":3480,"Ġcath":3481,"Ġfingers":3482,"Ġextreme":3483,"lig":3484,"Ġhide":3485,"Ġeight":3486,"Ġneck":3487,"Ġcrow":3488,"Ġdefin":3489,"Ġeventually":3490,"Ġliquid":3491,"aves":3492,"ses":3493,"Ġglory":3494,"cil":3495,"acity":3496,"Ġresist":3497,"Ġstopped":3498,"Ġdestiny":3499,"Ġseptember":3500,"ford":3501,"ios":3502,"mic":3503,"Ġwings":3504,"Ġcamp":3505,"Ġnations":3506,"Ġfears":3507,"Ġ189":3508,"Ġleadership":3509,"tm":3510,"Ġcard":3511,"Ġdisci":3512,"Ġtwenty":3513,"Ġremains":3514,"Ġwriters":3515,"Ġsignific":3516,"Ġfunction":3517,"Ġoil":3518,"Ġguess":3519,"Ġparad":3520,"Ġprofession":3521,"Ġresponsibility":3522,"Ġneighb":3523,"liness":3524,"who":3525,"Ġterrible":3526,"band":3527,"Ġthreat":3528,"ste":3529,"Ġfilm":3530,"Ġlibrary":3531,"Ġjuly":3532,"Ġforest":3533,"Ġblo":3534,"Ġoccup":3535,"ds":3536,"Ġrose":3537,"Ġjune":3538,"uments":3539,"Ġpassed":3540,"Ġsilent":3541,"ta":3542,"Ġcrazy":3543,"Ġlarger":3544,"Ġdevelopment":3545,"ners":3546,"Ġletters":3547,"Ġstandard":3548,"Ġstudents":3549,"Ġfigure":3550,"Ġthy":3551,"Ġsolid":3552,"craft":3553,"Ġpan":3554,"asy":3555,"Ġlikely":3556,"Ġthinks":3557,"Ġthrow":3558,"Ġolder":3559,"Ġturns":3560,"oved":3561,"iced":3562,"icate":3563,"Ġprice":3564,"ulous":3565,"Ġotherwise":3566,"Ġdiss":3567,"Ġqual":3568,"Ġdrive":3569,"Ġexperiences":3570,"Ġfrequ":3571,"Ġconsist":3572,"ear":3573,"onom":3574,"Ġnice":3575,"Ġscar":3576,"Ġindia":3577,"Ġconstant":3578,"apt":3579,"Ġjustice":3580,"Ġdry":3581,"Ġsyn":3582,"Ġterror":3583,"Ġshadow":3584,"Ġunique":3585,"Ġnove":3586,"Ġquant":3587,"Ġoffer":3588,"Ġnative":3589,"Ġdevil":3590,"Ġwalls":3591,"Ġbudd":3592,"Ġdress":3593,"ades":3594,"ula":3595,"Ġtrade":3596,"Ġelectr":3597,"Ð´":3598,"Ġwel":3599,"Ġgoals":3600,"Ġflesh":3601,"Ġpretend":3602,"Ġtells":3603,"Ġdespair":3604,"Ġdegree":3605,"coun":3606,"mar":3607,"Ġtall":3608,"Ġpu":3609,"Ġgh":3610,"adv":3611,"Ġshut":3612,"osen":3613,"iven":3614,"Ġimmedi":3615,"Ġworked":3616,"Ġwinter":3617,"gin":3618,"set":3619,"uced":3620,"icked":3621,"Ġnews":3622,"Ġopened":3623,"Ġauthority":3624,"Ġbull":3625,"Ġhaven":3626,"Ġseason":3627,"istr":3628,"izes":3629,"Ġhonor":3630,"Ġintelligence":3631,"Ġbiggest":3632,"Ġpattern":3633,"Ġcale":3634,"Ġunit":3635,"Ġspr":3636,"Ġactivity":3637,"Ġgarden":3638,"Ġought":3639,"ino":3640,"Ġdu":3641,"cell":3642,"Ġanyway":3643,"Ġemb":3644,"room":3645,"Ġcharge":3646,"Ġstronger":3647,"Ġadded":3648,"Ġale":3649,"Ġamb":3650,"Ġsmaller":3651,"Ġdevice":3652,"brev":3653,"ien":3654,"Ġ0":3655,"ato":3656,"Ġnote":3657,"Ġbrown":3658,"Ġyellow":3659,"Ġdepend":3660,"Ġaccompl":3661,"14":3662,"uous":3663,"rupt":3664,"will":3665,"hers":3666,"unch":3667,"Ġevolution":3668,"Ġ||":3669,"Ġcreative":3670,"Ġbirds":3671,"Ġcircumstances":3672,"zz":3673,"hel":3674,"Ġretr":3675,"Ġhabit":3676,"Ġsees":3677,"omed":3678,"Ġmathemat":3679,"Ġcool":3680,"Ġdesires":3681,"Ġelements":3682,"Ġscientists":3683,"Ġessence":3684,"Ġmystery":3685,"Ġpolitician":3686,"back":3687,"aled":3688,"cend":3689,"Ġnotice":3690,"Ġmanner":3691,"Ġaware":3692,"Ġbitter":3693,"Ġnovember":3694,"lam":3695,"Ġanal":3696,"Ġemploy":3697,"Ġphysics":3698,"Ġislands":3699,"ares":3700,"Ġaud":3701,"Ġfant":3702,"Ġtow":3703,"uries":3704,"Ġspoken":3705,"ibr":3706,"Ġkindness":3707,"hol":3708,"uted":3709,"Ġven":3710,"Ġminutes":3711,"Ġterrit":3712,"aft":3713,"ingly":3714,"Ġanymore":3715,"Ġcarbon":3716,"Ġcauses":3717,"love":3718,"oured":3719,"amental":3720,"Ġshowing":3721,"Ġbrave":3722,"Ġstarts":3723,"Ġleads":3724,"Ġdepth":3725,"Ġresults":3726,"Ġoctober":3727,"americ":3728,"Ġareas":3729,"Ġspeaking":3730,"Ġtitle":3731,"[[":3732,"Ġpus":3733,"Ġloud":3734,"stand":3735,"chan":3736,"Ġdelight":3737,"Ġleaving":3738,"Ġmistakes":3739,"Ġthick":3740,"Ġencour":3741,"Ġsav":3742,"Ġviolence":3743,"Ġdutch":3744,"ael":3745,"Ġbread":3746,"''',":3747,"Ġdeeply":3748,"Ġcalend":3749,"Ã¡":3750,"Ñı":3751,"Ġpride":3752,"anted":3753,"Ġgrav":3754,"Ġmotion":3755,"anch":3756,"Ġyouth":3757,"Ġintrod":3758,"Ġmirror":3759,"Ġtong":3760,"icient":3761,"Ġkid":3762,"Ġclosed":3763,"ashion":3764,"15":3765,"ros":3766,"Ġtiny":3767,"Ġcust":3768,"Ġfright":3769,"Ġchinese":3770,"bruary":3771,"Ġuseful":3772,"Ġze":3773,"Ġreleased":3774,"Ġfavor":3775,"Ðº":3776,"urs":3777,"Ġminute":3778,"Ġsquare":3779,"Ġbottom":3780,"Ġtrib":3781,"Ġ30":3782,"Ġdemon":3783,"ground":3784,"Ġwatching":3785,"Ġtour":3786,"see":3787,"Ġprovide":3788,"Ġthousands":3789,"Ġerr":3790,"Ġnoun":3791,"asm":3792,"Ġlift":3793,"Ġchristians":3794,"Ġcertainly":3795,"Ġrecognize":3796,"Ġstruggle":3797,"mission":3798,"Ġforgotten":3799,"gar":3800,"god":3801,"mn":3802,"Ġcruel":3803,"Ġdestr":3804,"look":3805,"Ġsurvive":3806,"fit":3807,"aded":3808,"Ġprime":3809,"Ġexcl":3810,"apes":3811,"Ġobv":3812,"Ġsystems":3813,"Ġspecific":3814,"Ġokay":3815,"16":3816,"iable":3817,"Ð¼":3818,"Ġlou":3819,"Ġseven":3820,"Ġsounds":3821,"Ġfloor":3822,"ee":3823,"htm":3824,"mark":3825,"oo":3826,"Ġlin":3827,"Ġdare":3828,"Ġfrank":3829,"Ġfeed":3830,"Ġasking":3831,"ancing":3832,"Ġobserv":3833,"Ġcopy":3834,"iring":3835,"ulate":3836,"Ġindian":3837,"Ġlosing":3838,"Ġmotiv":3839,"Ġeverywhere":3840,"Ġprove":3841,"Ġaccount":3842,"Ġmetaph":3843,"Ġsitting":3844,"Ġessential":3845,"Ġprefer":3846,"Ġroyal":3847,"Ġdecision":3848,"Ġexamples":3849,"Ġprivate":3850,"Ġcollege":3851,"ĠÑģ":3852,"het":3853,"Ġconsequ":3854,"Ġmax":3855,"Ġgrown":3856,"Ġproduced":3857,"Ġemotional":3858,"off":3859,"spe":3860,"Ġtill":3861,