{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"'":6,"(":7,")":8,"*":9,",":10,"-":11,".":12,"/":13,"0":14,"1":15,"2":16,"3":17,"4":18,"5":19,"6":20,"7":21,"8":22,"9":23,":":24,";":25,"<":26,">":27,"?":28,"a":29,"b":30,"c":31,"d":32,"e":33,"f":34,"g":35,"h":36,"i":37,"j":38,"k":39,"l":40,"m":41,"n":42,"o":43,"p":44,"q":45,"r":46,"s":47,"t":48,"u":49,"v":50,"w":51,"x":52,"y":53,"z":54,"Â":55,"â":56,"Ċ":57,"Ġ":58,"Ģ":59,"Ķ":60,"ĺ":61,"Ļ":62,"ľ":63,"Ŀ":64,"ł":65,"Ġt":66,"he":67,"Ġa":68,"Ġthe":69,"Ġo":70,"nd":71,"Ġw":72,"in":73,"Ġand":74,"Ġs":75,"Ġof":76,"Ġh":77,"Ġb":78,"Ġto":79,"ou":80,"Ġf":81,"or":82,"Ġm":83,"er":84,"is":85,"en":86,"Ġg":87,"Ġl":88,"ing":89,"Ġy":90,"Ġyou":91,"it":92,"es":93,"Ġp":94,"Ġc":95,"at":96,"Ġd":97,"on":98,"re":99,"ll":100,"Ġn":101,"Ġhe":102,"Ġin":103,"Ġbe":104,"ar":105,"Ġha":106,"Ġsa":107,"om":108,"id":109,"ut":110,"Ġth":111,"Ġma":112,"Ġis":113,"ve":114,"Ġfor":115,"Ġon":116,"se":117,"ord":118,"Ġe":119,"le":120,"Ġwh":121,"Ġgo":122,"Ġno":123,"am":124,"as":125,"Ġhis":126,"ill":127,"im":128,"ke":129,"ent":130,"Ġyour":131,"an":132,"Ġlord":133,"ir":134,"Ġi":135,"Ġwill":136,"il":137,"Ġsaid":138,"Ġit":139,"ac":140,"ith":141,"Ġu":142,"Ġwith":143,"el":144,"ver":145,"Ġwas":146,"Ġj":147,"ra":148,"ed":149,"et":150,"Ġhim":151,"her":152,"Ġfr":153,"Ġall":154,"Ġse":155,"ay":156,"Ġgi":157,"gh":158,"th":159,"Ġthem":160,"Ġfrom":161,"Ġnot":162,"ch":163,"Ġthey":164,"Ġan":165,"king":166,"Ġr":167,"Ġput":168,"Ġhave":169,"Ġta":170,"ame":171,"and":172,"Ġso":173,"Ġthat":174,"Ġdo":175,"Ġme":176,"Ġtheir":177,"Ġare":178,"ght":179,"op":180,"ah":181,"ur":182,"Ġas":183,"ath":184,"Ġisra":185,"Ġisrael":186,"Ġson":187,"od":188,"Ġwho":189,"est":190,"Ġch":191,"Ġor":192,"Ġgod":193,"Ġmy":194,"Ġhad":195,"Ġpe":196,"Ġby":197,"Ġcom":198,"Ġli":199,"Ġthen":200,"ven":201,"Ġwhe":202,"Ġking":203,"Ġwent":204,"Ġwhi":205,"os":206,"ion":207,"ri":208,"ad":209,"Ġup":210,"ain":211,"Ġout":212,"Ġbut":213,"Ġland":214,"ild":215,"Ġde":216,"Ġgive":217,"Ġwhich":218,"de":219,"al":220,"wn":221,"Ġpeop":222,"ace":223,"Ġmade":224,"st":225,"ly":226,"ere":227,"'s":228,"Ġpeople":229,"Ġchild":230,"Ġwere":231,"Ġlet":232,"Ġst":233,"Ġcame":234,"Ġher":235,"ok":236,"Ġtake":237,"Ġthis":238,"Ġman":239,"ore":240,"Ġoff":241,"Ġwhen":242,"ther":243,"ren":244,"ear":245,"Ġam":246,"ers":247,"ering":248,"au":249,"Ġcome":250,"ight":251,"Ġhas":252,"ow":253,"Ġchildren":254,"ave":255,"Ġshe":256,"Ġfat":257,"ep":258,"Ġat":259,"Ġmay":260,"Ġab":261,"Ġpl":262,"Ġgave":263,"one":264,"Ġag":265,"Ġone":266,"Ġday":267,"ft":268,"Ġmake":269,"Ġsay":270,"Ġthere":271,"ant":272,"Ġnow":273,"ong":274,"Ġbef":275,"Ġbec":276,"Ġbefore":277,"ving":278,"Ġover":279,"Ġtook":280,"Ġfather":281,"Ġif":282,"Ġre":283,"Ġever":284,"Ġwe":285,"Ġoffering":286,"Ġdeath":287,"pt":288,"Ġfi":289,"Ġar":290,"Ġmen":291,"vant":292,"ervant":293,"to":294,"Ġmos":295,"ld":296,"ge":297,"Ġagain":298,"ack":299,"ood":300,"Ġear":301,"Ġtw":302,"fe":303,"Ġke":304,"Ġhou":305,"Ġservant":306,"Ġinto":307,"Ġmoses":308,"Ġda":309,"ose":310,"other":311,"ul":312,"way":313,"vid":314,"sel":315,"Ġevery":316,"Ġdavid":317,"Ġwhat":318,"art":319,"urn":320,"Ġhouse":321,"Ġplace":322,"Ġhand":323,"Ġtown":324,"Ġback":325,"ide":326,"Ġbr":327,"Ġsee":328,"ab":329,"Ġgiven":330,"Ġaway":331,"ph":332,"Ġaft":333,"Ġafter":334,"nt":335,"ru":336,"ves":337,"Ġtent":338,"Ġpri":339,"ct":340,"ause":341,"Ġany":342,"ount":343,"ree":344,"Ġho":345,"Ġsons":346,"ry":347,"Ġbl":348,"Ġus":349,"ites":350,"Ġagainst":351,"Ġthese":352,"Ġdid":353,"Ġyear":354,"Ġord":355,"Ġliving":356,"reat":357,"Ġfl":358,"ess":359,"Ġne":360,"Ġsent":361,"ime":362,"Ġwor":363,"Ġgreat":364,"out":365,"Ġph":366,"Ġpriest":367,"Ġword":368,"Ġtwo":369,"um":370,"ce":371,"Ġbecause":372,"Ġsh":373,"Ġeg":374,"Ġdown":375,"Ġkeep":376,"Ġbeen":377,"Ġtak":378,"ast":379,"ob":380,"ypt":381,"Ġegypt":382,"Ġwat":383,"ation":384,"thing":385,"Ġholy":386,"Ġk":387,"our":388,"Ġearth":389,"Ġsin":390,"all":391,"ud":392,"Ġfam":393,"Ġfamil":394,"Ġv":395,"Ġits":396,"Ġfood":397,"Ġour":398,"Ġun":399,"Ġpr":400,"red":401,"Ġhu":402,"Ġway":403,"Ġburn":404,"ist":405,"ment":406,"Ġwi":407,"Ġlo":408,"Ġsam":409,"age":410,"br":411,"Ġamong":412,"Ġle":413,"ings":414,"ard":415,"Ġthose":416,"Ġget":417,"ome":418,"Ġother":419,"Ġsaul":420,"Ġz":421,"Ġarm":422,"Ġbrother":423,"ough":424,"Ġjud":425,"Ġorders":426,"Ġgood":427,"Ġrest":428,"Ġal":429,"Ġtaken":430,"ite":431,"ck":432,"Ġca":433,"lean":434,"ty":435,"Ġdone":436,"ction":437,"Ġwom":438,"Ġservants":439,"Ġtime":440,"self":441,"Ġgot":442,"Ġsp":443,"ish":444,"te":445,"Ġname":446,"ble":447,"sh":448,"aron":449,"un":450,"Ġaaron":451,"ous":452,"Ġev":453,"ound":454,"Ġyears":455,"ndred":456,"Ġhundred":457,"aught":458,"/>":459,"rong":460,"Ġ<":461,"Ġ/>":462,"ine":463,"Ġdaught":464,"ie":465,"oh":466,"Ġsi":467,"Ġhands":468,"Ġtill":469,"ng":470,"Ġevil":471,"Ġsaw":472,"be":473,"tar":474,"Ġsaying":475,"Ġburned":476,"Ġpart":477,"Ġwater":478,"Ġfir":479,"Ġheart":480,"umb":481,"Ġaltar":482,"Ġco":483,"Ġwhere":484,"nder":485,"Ġel":486,"Ġey":487,"Ġfirst":488,"ies":489,"Ġwar":490,"Ġlife":491,"Ġhead":492,"hu":493,"Ġje":494,"qu":495,"ub":496,"Ġnumb":497,"Ġlike":498,"Ġherit":499,"Ġfe":500,"Ġside":501,"Ġheritage":502,"Ġwife":503,"ara":504,"Ġsend":505,"Ġeyes":506,"Ġfamily":507,"ase":508,"Ġbecame":509,"Ġunc":510,"Ġjo":511,"Ġdays":512,"ag":513,"Ġwithout":514,"Ġwork":515,"aw":516,"Ġunder":517,"Ġcut":518,"Ġox":519,"Ġnumber":520,"orn":521,"Ġmi":522,"Ġeven":523,"Ġright":524,"Ġtowns":525,"ret":526,"ountry":527,"ting":528,"Ġmo":529,"Ġmeet":530,"us":531,"Ġfear":532,"Ġyoung":533,"Ġthr":534,"Ġold":535,"Ġbir":536,"Ġthrough":537,"get":538,"ilist":539,"Ġphilist":540,"Ġmeeting":541,"hed":542,"Ġwoman":543,"rain":544,"az":545,"ull":546,"Ġtoget":547,"Ġtogether":548,"Ġturn":549,"ines":550,"ould":551,"esh":552,"Ġseven":553,"Ġfire":554,"Ġtri":555,"ise":556,"Ġthous":557,"Ġjer":558,"Ġjudah":559,"Ġthousand":560,"we":561,"Ġphara":562,"Ġpharaoh":563,"Ġcl":564,"Ġjac":565,"Ġkept":566,"Ġonly":567,"Ġgold":568,"Ġmar":569,"Ġmeal":570,"Ġabout":571,"Ġthings":572,"ff":573,"igh":574,"Ġah":575,"ations":576,"uch":577,"Ġend":578,"Ġsheep":579,"Ġwords":580,"Ġunclean":581,"Ġjacob":582,"Ġtents":583,"aven":584,"tain":585,"Ġwould":586,"Ġthree":587,"selves":588,"Ġnear":589,"Ġmount":590,"ief":591,"ale":592,"Ġwhom":593,"Ġcur":594,"ons":595,"Ġfathers":596,"Ġwaste":597,"Ġjos":598,"Ġro":599,"hua":600,"Ġjoshua":601,"dom":602,"oth":603,"Ġbless":604,"Ġprop":605,"Ġtru":606,"Ġbod":607,"Ġsec":608,"Ġthir":609,"Ġcan":610,"Ġdr":611,"Ġphilistines":612,"dge":613,"tle":614,"Ġoath":615,"Ġdest":616,"Ġfull":617,"enty":618,"sw":619,"ses":620,"Ġface":621,"Ġjose":622,"Ġansw":623,"Ġjoseph":624,"ision":625,"ey":626,"Ġfight":627,"Ġchief":628,"Ġbo":629,"ruction":630,"Ġblood":631,"ever":632,"Ġbre":633,"Ġdestruction":634,"Ġround":635,"ked":636,"Ġblessing":637,"Ġwhy":638,"rah":639,"Ġatt":640,"Ġoil":641,"Ġgone":642,"ffering":643,"Ġhimself":644,"Ġop":645,"ort":646,"ass":647,"Ġdoor":648,"Ġdaughter":649,"Ġkn":650,"Ġpeace":651,"Ġbet":652,"Ġthan":653,"offering":654,"Ġben":655,"Ġbeth":656,"Ġanother":657,"Ġlong":658,"Ġlaw":659,"ip":660,"Ġmore":661,"its":662,"Ġplac":663,"Ġhere":664,"Ġark":665,"Ġbody":666,"Ġpra":667,"eld":668,"Ġofferings":669,"Ġfield":670,"Ġqu":671,"Ġfour":672,"Ġmale":673,"Ġang":674,"Ġdes":675,"gn":676,"ian":677,"ordan":678,"Ġjordan":679,"Ġnew":680,"Ġdead":681,"Ġcover":682,"Ġcountry":683,"Ġorder":684,"Ġeph":685,"Ġfamilies":686,"uel":687,"Ġseen":688,"Ġbirth":689,"ate":690,"ertain":691,"Ġcertain":692,"Ġdi":693,"sed":694,"lom":695,"Ġsame":696,"ol":697,"Ġhow":698,"Ġanswer":699,"ice":700,"side":701,"Ġsome":702,"Ġstrong":703,"ai":704,"Ġsolom":705,"Ġsolomon":706,"aan":707,"Ġgr":708,"Ġnam":709,"Ġres":710,"outh":711,"Ġgrain":712,"Ġnight":713,"Ġarmy":714,"Ġknow":715,"Ġthing":716,"Ġoverc":717,"Ġflight":718,"ot":719,"Ġmother":720,"Ġdrin":721,"ible":722,"Ġagree":723,"Ġagreement":724,"Ġfive":725,"Ġbrothers":726,"Ġsix":727,"Ġresp":728,"ak":729,"Ġwrong":730,"Ġheaven":731,"Ġstill":732,"pl":733,"Ġsw":734,"Ġwhose":735,"Ġlev":736,"Ġac":737,"Ġbas":738,"Ġabrah":739,"Ġabraham":740,"mon":741,"Ġad":742,"Ġsm":743,"Ġbread":744,"Ġfar":745,"Ġcare":746,"Ġeli":747,"Ġcanaan":748,"Ġsword":749,"aring":750,"Ġlove":751,"Ġrul":752,"Ġwhile":753,"ship":754,"ween":755,"Ġbetween":756,"ter":757,"Ġsil":758,"Ġhigh":759,"ition":760,"Ġtribe":761,"Ġgoing":762,"Ġsev":763,"athan":764,"Ġsilver":765,"Ġcomes":766,"Ġston":767,"Ġable":768,"Ġen":769,"Ġmountain":770,"urp":771,"Ġopen":772,"Ġgen":773,"ledge":774,"Ġfift":775,"vessel":776,"Ġplaces":777,"Ġdesi":778,"othing":779,"Ġmorn":780,"Ġtwenty":781,"cision":782,"Ġknowledge":783,"Ġworship":784,"Ġpray":785,"Ġmorning":786,"ward":787,"ory":788,"Ġclean":789,"Ġhearing":790,"Ġsecret":791,"ick":792,"ust":793,"hem":794,"het":795,"oney":796,"Ġgener":797,"day":798,"Ġbest":799,"Ġcry":800,"Ġbeast":801,"Ġgods":802,"ower":803,"Ġsamuel":804,"very":805,"Ġgiving":806,"jam":807,"ure":808,"Ġcle":809,"Ġpriests":810,"Ġprophet":811,"Ġpurp":812,"oss":813,"Ġdaughters":814,"oking":815,"Ġvery":816,"Ġtim":817,"Ġhor":818,"Ġseed":819,"Ġrespons":820,"Ġclear":821,"iah":822,"Ġtoday":823,"Ġdise":824,"ach":825,"Ġnews":826,"oice":827,"Ġthirty":828,"Ġdrink":829,"Ġresponsible":830,"ba":831,"Ġtr":832,"Ġwr":833,"Ġhill":834,"Ġhard":835,"Ġmid":836,"Ġsafe":837,"Ġkings":838,"Ġbenjam":839,"Ġten":840,"Ġjoab":841,"âĢ":842,"oud":843,"Ġcub":844,"Ġnothing":845,"Ġwell":846,"Ġvoice":847,"jah":848,"Ġmon":849,"amb":850,"Ġneed":851,"Ġclothing":852,"ness":853,"row":854,"Ġ-":855,"Ġvessel":856,"Ġple":857,"Ġseat":858,"ic":859,"Ġmer":860,"ont":861,"Ġsea":862,"Ġmonth":863,"ands":864,"Ġdisease":865,"iting":866,"Ġgoes":867,"Ġmoab":868,"kel":869,"Ġburning":870,"Ġbenjamin":871,"Ġim":872,"Ġthemselves":873,"Ġrel":874,"Ġeverything":875,"Ġjeh":876,"Ġturned":877,"Ġstones":878,"Ġpill":879,"Ġhel":880,"lead":881,"enth":882,"irc":883,"Ġjon":884,"Ġwhatever":885,"place":886,"Ġpillar":887,"aph":888,"Ġhon":889,"Ġdan":890,"Ġflesh":891,"Ġnumbered":892,"xed":893,"Ġ(":894,"Ġsays":895,"Ġbecome":896,"pr":897,"Ġrod":898,"Ġlight":899,"Ġlift":900,"eping":901,"les":902,"men":903,"sal":904,"Ġba":905,"Ġbal":906,"Ġshekel":907,"Ġturning":908,"Ġtimes":909,"Ġpower":910,"Ġcat":911,"Ġcause":912,"Ġmaking":913,"Ġflo":914,"Ġchiefs":915,"aac":916,"ue":917,"ages":918,"Ġfifty":919,"Ġjonathan":920,"Ġcattle":921,"ange":922,"Ġabsal":923,"Ġread":924,"Ġcapt":925,"Ġoxen":926,"Ġmind":927,"Ġattack":928,"Ġabsalom":929,"ner":930,"oam":931,"Ġwa":932,"Ġpun":933,"alley":934,"Ġvalley":935,"Ġsign":936,"Ġact":937,"Ġwood":938,"Ġcru":939,"ash":940,"Ġrob":941,"Ġwomen":942,"Ġtruly":943,"Ġcaptain":944,"Ġsuch":945,"Ġfree":946,"Ġisaac":947,"Ġanyone":948,"ched":949,"kes":950,"Ġfru":951,"Ġtal":952,"Ġtaking":953,"Ġlooking":954,"ple":955,"Ġfo":956,"ream":957,"Ġnations":958,"Ġex":959,"Ġwaters":960,"ishment":961,"Ġevening":962,"Ġnamed":963,"Ġtrou":964,"Ġwrath":965,"Ġpunishment":966,"ond":967,"Ġmoney":968,"Ġdecision":969,"Ġstret":970,"Ġnever":971,"Ġhelp":972,"eb":973,"Ġhorn":974,"Ġaram":975,"Ġcubits":976,"Ġready":977,"gi":978,"pp":979,"Ġsu":980,"Ġpo":981,"Ġmast":982,"Ġdoes":983,"oken":984,"Ġegyptian":985,"usale":986,"Ġjerusale":987,"Ġprayer":988,"Ġflock":989,"Ġjerusalem":990,"Ġmight":991,"arri":992,"Ġhal":993,"lech":994,"Ġfeet":995,"Ġmark":996,"Ġovercome":997,"ney":998,"Ġfa":999,"Ġforty":1000,"Ġbroken":1001,"Ġtrue":1002,"Ġacc":1003,"Ġyourselves":1004,"Ġused":1005,"oboam":1006,"Ġpers":1007,"uth":1008,"Ġeast":1009,"Ġass":1010,"Ġmarked":1011,"Ġfighting":1012,"Ġshekels":1013,"wor":1014,"Ġsk":1015,"Ġhat":1016,"ered":1017,"Ġcoming":1018,"Ġresting":1019,"Ġwall":1020,"seh":1021,"asseh":1022,"raim":1023,"Ġmanasseh":1024,"Ġdire":1025,"Ġmaster":1026,"Ġhalf":1027,"Ġlim":1028,"ity":1029,"imelech":1030,"Ġlevites":1031,"Ġpleas":1032,"Ġes":1033,"hel":1034,"ison":1035,"Ġinc":1036,"Ġweeping":1037,"Ġquick":1038,"Ġpurpose":1039,"Ġgilead":1040,"Ġred":1041,"Ġfeast":1042,"Ġephraim":1043,"ta":1044,"ittle":1045,"Ġpay":1046,"eth":1047,"right":1048,"Ġanything":1049,"Ġflow":1050,"Ġparts":1051,"Ġwaiting":1052,"orrow":1053,"Ġlittle":1054,"Ġbrass":1055,"Ġspir":1056,"Ġbaal":1057,"ich":1058,"sb":1059,"sing":1060,"Ġgl":1061,"Ġstr":1062,"Ġhusb":1063,"Ġfruit":1064,"Ġaccount":1065,"Ġdirection":1066,"ds":1067,"Ġper":1068,"ans":1069,"Ġways":1070,"Ġmerc":1071,"Ġquickly":1072,"Ġpayment":1073,"Ġstrange":1074,"aam":1075,"em":1076,"ile":1077,"Ġgoat":1078,"Ġstren":1079,"Ġhonour":1080,"Ġesau":1081,"Ġstreng":1082,"ell":1083,"Ġwine":1084,"Ġmouth":1085,"erty":1086,"Ġcutting":1087,"Ġproperty":1088,"Ġmercy":1089,"Ġsouth":1090,"Ġbu":1091,"Ġinside":1092,"ari":1093,"Ġhair":1094,"Ġones":1095,"Ġgives":1096,"Ġamor":1097,"Ġtakes":1098,"Ġincre":1099,"bes":1100,"country":1101,"ne":1102,"Ġsort":1103,"Ġkingdom":1104,"Ġcertainly":1105,"Ġtop":1106,"Ġjour":1107,"Ġprice":1108,"Ġegyptians":1109,"work":1110,"Ġhusband":1111,"Ġstrength":1112,"Ġjourney":1113,"bb":1114,"Ġgu":1115,"Ġdis":1116,"Ġele":1117,"Ġyourself":1118,"Ġstone":1119,"Ġprison":1120,"Ġtribes":1121,"Ġahab":1122,"Ġlaws":1123,"Ġtrouble":1124,"ive":1125,"ro":1126,"Ġri":1127,"Ġcomple":1128,"Ġoutside":1129,"Ġreub":1130,"Ġseem":1131,"Ġcurse":1132,"Ġrock":1133,"Ġangel":1134,"Ġseventh":1135,"Ġskin":1136,"Ġspirit":1137,"Ġbuild":1138,"Ġreuben":1139,"do":1140,"Ġsou":1141,"Ġband":1142,"Ġdam":1143,"Ġwives":1144,"Ġcloud":1145,"Ġvessels":1146,"Ġswe":1147,"ought":1148,"Ġfal":1149,"Ġlamb":1150,"ely":1151,"Ġdoing":1152,"Ġammon":1153,"Ġarms":1154,"Ġangry":1155,"Ġpillars":1156,"Ġsweet":1157,"law":1158,"Ġthought":1159,"Ġgibe":1160,"Ġgoods":1161,"Ġelish":1162,"Ġjeroboam":1163,"Ġsmall":1164,"Ġelijah":1165,"Ġfaith":1166,"Ġgad":1167,"Ġdri":1168,"Ġtwel":1169,"Ġhearts":1170,"Ġfalse":1171,"ows":1172,"Ġabi":1173,"Ġshut":1174,"Ġjudg":1175,"Ġsecond":1176,"Ġadd":1177,"ram":1178,"Ġwit":1179,"Ġsist":1180,"Ġgri":1181,"Ġpos":1182,"Ġcau":1183,"Ġsal":1184,"Ġfront":1185,"estion":1186,"Ġabimelech":1187,"Ġthird":1188,"Ġenough":1189,"Ġdesign":1190,"Ġincrease":1191,"Ġwitness":1192,"han":1193,"Ġforward":1194,"Ġjes":1195,"Ġmeas":1196,"Ġhouses":1197,"Ġjez":1198,"Ġlifted":1199,"Ġriver":1200,"Ġposition":1201,"hon":1202,"spr":1203,"Ġmuch":1204,"Ġdry":1205,"Ġedom":1206,"Ġru":1207,"Ġweight":1208,"Ġtenth":1209,"Ġothers":1210,"Ġdesire":1211,"Ġperson":1212,"Ġtwelve":1213,"lands":1214,"ning":1215,"Ġsound":1216,"Ġbit":1217,"Ġbed":1218,"Ġjudge":1219,"Ġcrying":1220,"Ġlimit":1221,"Ġamorites":1222,"Ġedge":1223,"Ġsear":1224,"alth":1225,"Ġears":1226,"Ġgenerations":1227,"ful":1228,"Ġdream":1229,"Ġhaving":1230,"Ġforc":1231,"Ġforce":1232,"Ġabner":1233,"Ġheads":1234,"Ġmidian":1235,"arriages":1236,"Ġsoul":1237,"Ġelisha":1238,"Ġdriving":1239,"Ġaddition":1240,"cord":1241,"ind":1242,"ron":1243,"ross":1244,"itt":1245,"Ġsex":1246,"Ġputting":1247,"Ġsister":1248,"ael":1249,"chem":1250,"go":1251,"Ġtree":1252,"rees":1253,"Ġham":1254,"ching":1255,"Ġoffered":1256,"Ġshechem":1257,"bron":1258,"offerings":1259,"Ġseventy":1260,"Ġmidd":1261,"Ġbalaam":1262,"Ġstretched":1263,"Ġcausing":1264,"gs":1265,"inen":1266,"Ġlab":1267,"Ġlinen":1268,"Ġhebron":1269,"Ġforgi":1270,"Ġyours":1271,"Ġrecord":1272,"Ġsamari":1273,"spring":1274,"Ġmiddle":1275,"Ġsamaria":1276,"servant":1277,"Ġbeing":1278,"Ġwealth":1279,"Ġneigh":1280,"arden":1281,"Ġarmies":1282,"Ġbook":1283,"Ġgrass":1284,"Ġgeneration":1285,"ircle":1286,"Ġneighb":1287,"par":1288,"she":1289,"Ġwide":1290,"Ġnation":1291,"Ġabram":1292,"Ġrequ":1293,"Ġzeb":1294,"Ġjeho":1295,"Ġhorns":1296,"Ġauth":1297,"Ġbag":1298,"Ġfall":1299,"ang":1300,"Ġuse":1301,"Ġwashed":1302,"Ġreward":1303,"Ġfixed":1304,"Ġval":1305,"Ġquestion":1306,"Ġcovered":1307,"Ġprophets":1308,"Ġrods":1309,"Ġfoot":1310,"Ġlaban":1311,"Ġneighbour":1312,"Ġauthor":1313,"Ġwis":1314,"Ġeveryone":1315,"Ġruler":1316,"Ġhaters":1317,"Ġdisg":1318,"ef":1319,"Ġwo":1320,"Ġlow":1321,"Ġcon":1322,"Ġeight":1323,"ention":1324,"Ġupright":1325,"azar":1326,"Ġroom":1327,"Ġboard":1328,"Ġacross":1329,"Ġeleazar":1330,"Ġrequest":1331,"Ġauthority":1332,"Ġdisgust":1333,"kah":1334,"Ġmat":1335,"Ġpast":1336,"Ġnor":1337,"ved":1338,"els":1339,"Ġgreater":1340,"Ġattention":1341,"Ġbases":1342,"Ġdecisions":1343,"bbath":1344,"Ġbuilding":1345,"for":1346,"over":1347,"zer":1348,"Ġown":1349,"Ġtouch":1350,"Ġfac":1351,"Ġsabbath":1352,"Ġmakes":1353,"Ġram":1354,"opp":1355,"Ġcurtain":1356,"Ġovercame":1357,"Ġsmell":1358,"Ġbeasts":1359,"Ġrelations":1360,"Ġrobes":1361,"Ġbitter":1362,"ci":1363,"ib":1364,"ts":1365,"ents":1366,"Ġasses":1367,"osh":1368,"eper":1369,"Ġshame":1370,"Ġjehu":1371,"Ġseated":1372,"Ġcaptains":1373,"take":1374,"aim":1375,"circle":1376,"vi":1377,"Ġrun":1378,"Ġtable":1379,"Ġreg":1380,"Ġmost":1381,"Ġwind":1382,"Ġarmed":1383,"Ġjoin":1384,"Ġcursed":1385,"Ġpoor":1386,"Ġgrief":1387,"li":1388,"nah":1389,"pe":1390,"the":1391,"Ġwest":1392,"Ġsl":1393,"Ġcu":1394,"Ġfrie":1395,"Ġsepar":1396,"Ġamale":1397,"eph":1398,"Ġzi":1399,"Ġdoorway":1400,"Ġrelation":1401,"Ġnorth":1402,"Ġfriend":1403,"Ġamalek":1404,"non":1405,"Ġsorrow":1406,"Ġbase":1407,"Ġline":1408,"Ġhang":1409,"Ġsha":1410,"Ġmixed":1411,"Ġbirds":1412,"Ġjerich":1413,"avened":1414,"Ġsupp":1415,"Ġglory":1416,"Ġrule":1417,"Ġjericho":1418,"iel":1419,"lamb":1420,"zz":1421,"Ġwound":1422,"Ġish":1423,"Ġplant":1424,"Ġmoving":1425,"Ġmoved":1426,"Ġcanaanites":1427,"Ġfalling":1428,"Ġdisgusting":1429,"Ġtouching":1430,"ae":1431,"Ġte":1432,"heth":1433,"Ġsle":1434,"orah":1435,"Ġgil":1436,"Ġgide":1437,"Ġcord":1438,"Ġhaz":1439,"ance":1440,"Ġovertake":1441,"ular":1442,"alled":1443,"Ġvine":1444,"Ġnames":1445,"Ġacts":1446,"doing":1447,"Ġrecorded":1448,"Ġvalue":1449,"Ġregular":1450,"Ġgideon":1451,"fum":1452,"oke":1453,"Ġer":1454,"hes":1455,"Ġach":1456,"Ġmil":1457,"ather":1458,"Ġnab":1459,"achel":1460,"Ġrachel":1461,"Ġoffspring":1462,"Ġcakes":1463,"Ġspe":1464,"Ġroad":1465,"Ġephod":1466,"aphat":1467,"Ġrobe":1468,"Ġaramae":1469,"Ġperfum":1470,"vision":1471,"Ġai":1472,"Ġsid":1473,"Ġhum":1474,"Ġhitt":1475,"iri":1476,"Ġearly":1477,"Ġkeeping":1478,"Ġsins":1479,"Ġgrace":1480,"Ġimage":1481,"Ġwisdom":1482,"carriages":1483,"Ġloud":1484,"ark":1485,"Ġjeph":1486,"Ġmyself":1487,"Ġblue":1488,"Ġcovering":1489,"Ġbalak":1490,"Ġcomplete":1491,"ijah":1492,"vation":1493,"Ġrain":1494,"ĠâĢ":1495,"Ġmet":1496,"reel":1497,"Ġnah":1498,"Ġinst":1499,"Ġthough":1500,"irl":1501,"Ġwhoever":1502,"Ġspace":1503,"Ġlonger":1504,"Ġdivision":1505,"Ġhorse":1506,"Ġhorses":1507,"Ġflocks":1508,"Ġpleasing":1509,"Ġpleasure":1510,"Ġjezreel":1511,"Ġforgiven":1512,"Ġrunning":1513,"na":1514,"esent":1515,"Ġcirc":1516,"Ġnaph":1517,"Ġnoah":1518,"Ġplat":1519,"Ġunw":1520,"Ġfields":1521,"Ġordered":1522,"Ġlevi":1523,"Ġlifting":1524,"Ġtalking":1525,"Ġflowing":1526,"Ġsalvation":1527,"goat":1528,"Ġzebul":1529,"Ġboards":1530,"..":1531,"lo":1532,"oked":1533,"son":1534,"tal":1535,"Ġ\"":1536,"Ġir":1537,"Ġhi":1538,"Ġbad":1539,"erah":1540,"arm":1541,"arah":1542,"leavened":1543,"Ġjab":1544,"Ġunleavened":1545,"Ġsamson":1546,"Ġleft":1547,"Ġspear":1548,"shing":1549,"Ġphilistine":1550,"aziah":1551,"Ġwrongdoing":1552,"Ġjehosh":1553,"Ġsearch":1554,"viour":1555,"Ġsupport":1556,"Ġsides":1557,"Ġjehoshaphat":1558,"bon":1559,"eous":1560,"gal":1561,"had":1562,"man":1563,"tw":1564,"Ġtra":1565,"iness":1566,"Ġsc":1567,"Ġsun":1568,"Ġleper":1569,"ason":1570,"iram":1571,"Ġrings":1572,"Ġmeat":1573,"Ġasa":1574,"adab":1575,"Ġpeoples":1576,"rument":1577,"Ġblow":1578,"Ġboy":1579,"Ġbashan":1580,"Ġsigns":1581,"Ġguid":1582,"Ġgibeah":1583,"Ġincreased":1584,"Ġmeasure":1585,"Ġforgiveness":1586,"tali":1587,"two":1588,"cah":1589,"shed":1590,"Ġbands":1591,"oram":1592,"Ġmine":1593,"Ġdust":1594,"Ġdark":1595,"Ġheb":1596,"Ġbeer":1597,"Ġstore":1598,"umcision":1599,"teen":1600,"Ġcruel":1601,"Ġcrushed":1602,"Ġconne":1603,"Ġseparate":1604,"Ġcircumcision":1605,"Ġnaphtali":1606,"een":1607,"garden":1608,"per":1609,"ror":1610,"Ġve":1611,"Ġwise":1612,"Ġsarah":1613,"Ġhate":1614,"Ġpass":1615,"Ġcam":1616,"amar":1617,"Ġwash":1618,"Ġtwist":1619,"fect":1620,"Ġwatch":1621,"Ġvi":1622,"Ġlot":1623,"Ġjoy":1624,"Ġrighteous":1625,"Ġsecretly":1626,"Ġgoats":1627,"Ġaramaeans":1628,"Ġinstrument":1629,"lah":1630,"Ġsime":1631,"Ġge":1632,"Ġdist":1633,"Ġasher":1634,"Ġdeb":1635,"Ġreason":1636,"Ġseeing":1637,"Ġbetter":1638,"Ġruling":1639,"âĢĻ":1640,"Ġgilgal":1641,"Ġunwalled":1642,"Ġconnection":1643,"Ġwashing":1644,"Ġsimeon":1645,".)":1646,"but":1647,"ffect":1648,"morrow":1649,"Ġtrees":1650,"Ġara":1651,"Ġtomorrow":1652,"ence":1653,"Ġposs":1654,"Ġcont":1655,"Ġdel":1656,"Ġna":1657,"Ġsaviour":1658,"Ġeffect":1659,"lehem":1660,"Ġwhite":1661,"Ġind":1662,"osheth":1663,"Ġcoat":1664,"Ġlights":1665,"Ġdirections":1666,"Ġseems":1667,"Ġjesse":1668,"sheba":1669,"Ġveil":1670,".\"":1671,"bus":1672,"ger":1673,"ps":1674,"pah":1675,"wood":1676,"Ġide":1677,"Ġwing":1678,"Ġwave":1679,"ins":1680,"Ġhoney":1681,"Ġgra":1682,"Ġlast":1683,"Ġcreat":1684,"anc":1685,"Ġuri":1686,"Ġmem":1687,"Ġash":1688,"Ġoutc":1689,"Ġstream":1690,"oks":1691,"Ġloose":1692,"Ġleah":1693,"Ġjebus":1694,"aiah":1695,"âĢĿ":1696,"Ġteach":1697,"five":1698,"Ġsen":1699,"Ġbel":1700,"Ġnote":1701,"Ġchang":1702,"ribe":1703,"Ġoverse":1704,"able":1705,"Ġhole":1706,"Ġshall":1707,"Ġsihon":1708,"Ġpraise":1709,"Ġrules":1710,"ices":1711,"Ġtalk":1712,"Ġglad":1713,"Ġjesus":1714,"opped":1715,"Ġerror":1716,"Ġmetal":1717,"Ġzebulun":1718,"Ġwinged":1719,"are":1720,"eed":1721,"ho":1722,"tely":1723,"Ġtest":1724,"Ġgath":1725,"Ġyet":1726,"Ġced":1727,"Ġthin":1728,"Ġmas":1729,"Ġform":1730,"irg":1731,"Ġsees":1732,"Ġstra":1733,"Ġreh":1734,"Ġseek":1735,"Ġshil":1736,"Ġkind":1737,"Ġsinai":1738,"Ġthousands":1739,"Ġattac":1740,"Ġfourth":1741,"Ġdrinking":1742,"Ġadon":1743,"Ġimages":1744,"Ġdanger":1745,"Ġstretching":1746,"Ġcompletely":1747,"Ġdamag":1748,"Ġshaking":1749,"iriath":1750,"ĠâĢľ":1751,"Ġiron":1752,"Ġcamels":1753,"Ġviol":1754,"Ġindeed":1755,"Ġcedar":1756,"den":1757,"ect":1758,"fth":1759,"Ġwand":1760,"Ġwal":1761,"oured":1762,"Ġless":1763,"Ġloss":1764,"Ġpi":1765,"rew":1766,"leb":1767,"Ġputs":1768,"ost":1769,"wns":1770,"Ġstick":1771,"Ġherds":1772,"Ġrebe":1773,"Ġken":1774,"Ġkiriath":1775,"Ġpro":1776,"Ġwherever":1777,"Ġanswering":1778,"Ġbreast":1779,"Ġsixty":1780,"Ġplease":1781,"Ġgibeon":1782,"Ġjoined":1783,"lambs":1784,"Ġhebrew":1785,"Ġidea":1786,"Ġmemory":1787,"Ġsense":1788,"Ġstraight":1789,"Ġviolent":1790,"Ġrebekah":1791,"cut":1792,"ress":1793,"sach":1794,"tory":1795,"Ġhar":1796,"Ġnun":1797,"omes":1798,"Ġissach":1799,"Ġhistory":1800,"ilah":1801,"thah":1802,"Ġwhenever":1803,"Ġabish":1804,"Ġworld":1805,"Ġcaleb":1806,"Ġfeel":1807,"Ġjoash":1808,"Ġmiz":1809,"Ġopp":1810,"Ġdoors":1811,"Ġstronger":1812,"Ġpurple":1813,"arriage":1814,"Ġjudges":1815,"Ġmilk":1816,"Ġperfume":1817,"Ġhittite":1818,"Ġjephthah":1819,"Ġdamaged":1820,"Ġissachar":1821,"mah":1822,"nam":1823,"pes":1824,"Ġra":1825,"Ġbow":1826,"Ġgirl":1827,"Ġcons":1828,"Ġnathan":1829,"Ġhesh":1830,"Ġmach":1831,"Ġseir":1832,"odu":1833,"Ġfate":1834,"Ġarrow":1835,"Ġneb":1836,"Ġkad":1837,"Ġpride":1838,"Ġleg":1839,"Ġleather":1840,"Ġcooked":1841,"Ġlambs":1842,"Ġhanging":1843,"Ġpossible":1844,"Ġteaching":1845,"Ġattacking":1846,"Ġoppos":1847,"ek":1848,"eble":1849,"ted":1850,"Ġwid":1851,"Ġgers":1852,"Ġpain":1853,"Ġpull":1854,"Ġcarm":1855,"llow":1856,"Ġhan":1857,"athar":1858,"Ġornam":1859,"Ġlion":1860,"ada":1861,"add":1862,"adok":1863,"Ġdeep":1864,"Ġshime":1865,"Ġkoh":1866,"Ġprodu":1867,"Ġgetting":1868,"Ġzadok":1869,"Ġspices":1870,"Ġfem":1871,"Ġfeeble":1872,"Ġmich":1873,"Ġoldest":1874,"Ġbird":1875,"Ġmountains":1876,"Ġexper":1877,"Ġtroubled":1878,"Ġabiathar":1879,"Ġforces":1880,"Ġforced":1881,"Ġwonder":1882,"Ġmatthe":1883,"Ġscale":1884,"Ġgrapes":1885,"Ġheshbon":1886,"Ġkadesh":1887,"Ġkohath":1888,"Ġmatthew":1889,"ban":1890,"hol":1891,"land":1892,"trees":1893,"tribe":1894,"Âł":1895,"Ġsom":1896,"ouse":1897,"era":1898,"iss":1899,"Ġche":1900,"Ġdrain":1901,"Ġcommon":1902,"Ġlives":1903,"ried":1904,"alm":1905,"Ġamm":1906,"Ġfifth":1907,"ways":1908,"Ġvirg":1909,"Ġmarried":1910,"Ġbodies":1911,"Ġplaced":1912,"Ġacting":1913,"Ġdesigns":1914,"Ġramah":1915,"Ġshiloh":1916,"Ġwalking":1917,"Ġopposite":1918,"ber":1919,"bah":1920,"fru":1921,"house":1922,"izz":1923,"iada":1924,"rol":1925,"wh":1926,"Ġaz":1927,"Ġpar":1928,"Ġcro":1929,"ures":1930,"ade":1931,"Ġamnon":1932,"Ġshem":1933,"Ġreph":1934,"took":1935,"Ġworking":1936,"Ġsham":1937,"Ġpresent":1938,"Ġdesir":1939,"Ġrespect":1940,"Ġbaske":1941,"Ġstoned":1942,"Ġwriting":1943,"Ġimp":1944,"Ġjehoiada":1945,"Ġwool":1946,"Ġamalekites":1947,"Ġsleep":1948,"Ġhorsemen":1949,"hadad":1950,"Ġpassover":1951,"Ġrighteousness":1952,"Ġuriah":1953,"Ġwandering":1954,"Ġwidow":1955,"mael":1956,"Ġ1":1957,"Ġap":1958,"Ġsqu":1959,"Ġbath":1960,"Ġtou":1961,"eru":1962,"read":1963,"Ġnile":1964,"Ġmak":1965,"Ġed":1966,"Ġja":1967,"Ġjoram":1968,"Ġchance":1969,"Ġrem":1970,"Ġbranc":1971,"Ġhooks":1972,"Ġworked":1973,"Ġkorah":1974,"Ġleban":1975,"Ġahaziah":1976,"Ġgrow":1977,"Ġcubit":1978,"gilead":1979,"ilee":1980,"Ġhamm":1981,"servants":1982,"Ġowner":1983,"Ġishmael":1984,"Ġhiv":1985,"Ġpleased":1986,"Ġgershon":1987,"Ġfemale":1988,"Ġbranches":1989,"Ġlebanon":1990,".âĢĿ":1991,"bl":1992,"oah":1993,"Ġob":1994,"Ġfing":1995,"eri":1996,"Ġgre":1997,"Ġyoke":1998,"Ġpot":1999,"Ġcarriage":2000,"Ġnine":2001,"ames":2002,"Ġdear":2003,"als":2004,"Ġarnon":2005,"Ġflat":2006,"Ġgets":2007,"Ġzid":2008,"Ġlevite":2009,"Ġopening":2010,"asha":2011,"Ġpersons":2012,"Ġlimits":2013,"ething":2014,"Ġdamage":2015,"Ġsalt":2016,"Ġfaces":2017,"Ġcords":2018,"Ġnaboth":2019,"Ġspeci":2020,"Ġhumans":2021,"goats":2022,"Ġinstruments":2023,"Ġadonijah":2024,"Ġshimei":2025,"Ġsomething":2026,"Ġvirgin":2027,"fruits":2028,"cus":2029,"lon":2030,"shem":2031,"ura":2032,"ured":2033,"zah":2034,"Ġtem":2035,"Ġtamar":2036,"Ġbright":2037,"Ġgarden":2038,"Ġcr":2039,"Ġcart":2040,"atura":2041,"Ġnet":2042,"Ġinner":2043,"omi":2044,"Ġthread":2045,"Ġsodom":2046,"Ġstor":2047,"Ġstory":2048,"Ġgreatly":2049,"aste":2050,"Ġparted":2051,"Ġeye":2052,"Ġnumbers":2053,"Ġsending":2054,"Ġmicah":2055,"Ġcloth":2056,"Ġboaz":2057,"Ġrulers":2058,"Ġworshipp":2059,"baal":2060,"Ġbaasha":2061,"ebel":2062,"Ġwalls":2063,"Ġwalled":2064,"Ġjezebel":2065,"Ġachish":2066,"Ġnabal":2067,"Ġplated":2068,"Ġjabesh":2069,"Ġcontrol":2070,"Ġnaomi":2071,"Ġcreator":2072,"Ġoutcry":2073,"Ġoverseers":2074,"Ġabishai":2075,"which":2076,"Ġzidon":2077,"'t":2078,"dress":2079,"live":2080,"ring":2081,"so":2082,"Ġair":2083,"Ġolive":2084,"Ġhiram":2085,"Ġbat":2086,"Ġbus":2087,"Ġfre":2088,"Ġlu":2089,"lection":2090,"Ġjub":2091,"Ġsong":2092,"ains":2093,"Ġlands":2094,"Ġplate":2095,"Ġbecomes":2096,"Ġovert":2097,"Ġhollow":2098,"Ġblind":2099,"Ġneck":2100,"Ġtaker":2101,"Ġlegs":2102,"ighth":2103,"Ġbenaiah":2104,"Ġcrushing":2105,"Ġperizz":2106,"Ġprisoners":2107,"Ġthoughts":2108,"Ġsearching":2109,"Ġsleeping":2110,"Ġhazael":2111,"Ġmass":2112,"Ġrehoboam":2113,"Ġcarmel":2114,"Ġtouched":2115,"Ġfinger":2116,"Ġspecial":2117,"lic":2118,"now":2119,"tree":2120,"yri":2121,"ze":2122,"Ġ..":2123,"Ġaw":2124,"Ġog":2125,"Ġom":2126,"inion":2127,"Ġhin":2128,"Ġbar":2129,"Ġpub":2130,"Ġcows":2131,"Ġcarriages":2132,"ati":2133,"Ġnaam":2134,"ary":2135,"Ġhag":2136,"Ġmah":2137,"immon":2138,"Ġith":2139,"Ġselection":2140,"Ġtheirs":2141,"ahaz":2142,"Ġherd":2143,"Ġovertook":2144,"towns":2145,"Ġblows":2146,"Ġkid":2147,"Ġzeru":2148,"Ġalways":2149,"Ġspo":2150,"Ġcond":2151,"arai":2152,"Ġended":2153,"Ġopinion":2154,"Ġmonths":2155,"Ġexch":2156,"Ġsuc":2157,"Ġfair":2158,"Ġassyri":2159,"Ġjudged":2160,"Ġfacing":2161,"cious":2162,"Ġhangings":2163,"Ġwounded":2164,"Ġarabah":2165,"Ġmizpah":2166,"Ġnebat":2167,"Ġproduce":2168,"Ġrephaim":2169,"shemesh":2170,"atural":2171,"Ġbusiness":2172,"Ġjubilee":2173,"Ġ...":2174,"Ġpublic":2175,"Ġassyria":2176,"aut":2177,"ail":2178,"cess":2179,"fort":2180,"flo":2181,"if":2182,"iet":2183,"kron":2184,"pher":2185,"ters":2186,"tile":2187,"ual":2188,"Ġ>":2189,"Ġesh":2190,"Ġtir":2191,"Ġsis":2192,"Ġfer":2193,"Ġmus":2194,"Ġgaz":2195,"Ġlines":2196,"Ġpen":2197,"Ġpity":2198,"Ġdon":2199,"Ġbeaut":2200,"Ġsand":2201,"Ġeighth":2202,"Ġekron":2203,"ascus":2204,"Ġanak":2205,"ope":2206,"ribut":2207,"Ġstep":2208,"Ġstart":2209,"Ġstem":2210,"Ġabel":2211,"Ġarts":2212,"Ġearli":2213,"Ġkiss":2214,"Ġloc":2215,"Ġcol":2216,"Ġyoungest":2217,"Ġolder":2218,"Ġahijah":2219,"Ġquiet":2220,"Ġdiff":2221,"Ġmerari":2222,"Ġpoin":2223,"Ġdamascus":2224,"Ġjudging":2225,"Ġsounded":2226,"Ġlowlands":2227,"Ġeighty":2228,"Ġcurtains":2229,"Ġwindow":2230,"Ġguiding":2231,"Ġornaments":2232,"Ġbasket":2233,"Ġsquare":2234,"Ġgrowth":2235,"Ġbathed":2236,"Ġzeruiah":2237,"floor":2238,"Ġsisera":2239,"ribution":2240,"has":2241,"hud":2242,"och":2243,"Ġill":2244,"Ġtaste":2245,"Ġwond":2246,"Ġbon":2247,"Ġbone":2248,"Ġfount":2249,"orm":2250,"lled":2251,"ars":2252,"Ġmales":2253,"Ġice":2254,"ithop":2255,"Ġwasted":2256,"hers":2257,"Ġmeph":2258,"Ġcomfort":2259,"ries":2260,"Ġdece":2261,"Ġstopped":2262,"Ġmany":2263,"Ġmanoah":2264,"Ġdawn":2265,"Ġphine":2266,"Ġvision":2267,"Ġunderta":2268,"Ġahithop":2269,"Ġephah":2270,"Ġgrou":2271,"Ġprayers":2272,"Ġseemed":2273,"Ġshutting":2274,"Ġjehoash":2275,"Ġjoining":2276,"Ġcush":2277,"Ġfriends":2278,"Ġnahor":2279,"Ġtwisted":2280,"Ġchanged":2281,"Ġhebrews":2282,"Ġmachir":2283,"Ġgreen":2284,"Ġtirzah":2285,"Ġfertile":2286,"Ġmusic":2287,"Ġwonders":2288,"Ġbones":2289,"Ġphinehas":2290,"Ġundertaking":2291,"Ġahithophel":2292,"eenth":2293,"iful":2294,"ners":2295,"nothing":2296,"wer":2297,"ys":2298,"hest":2299,"Ġwings":2300,"inadab":2301,"Ġsel":2302,"Ġsarai":2303,"Ġbent":2304,"Ġbud":2305,"Ġtower":2306,"Ġfut":2307,"Ġcain":2308,"seven":2309,"Ġem":2310,"Ġgoshe":2311,"Ġsheba":2312,"Ġpriv":2313,"Ġhush":2314,"Ġspring":2315,"Ġunderst":2316,"Ġundergo":2317,"Ġyounger":2318,"Ġending":2319,"Ġplacing":2320,"Ġcountrymen":2321,"Ġbasin":2322,"Ġsmoke":2323,"Ġloved":2324,"tern":2325,"Ġneeded":2326,"Ġmoabites":2327,"Ġfruits":2328,"Ġfool":2329,"neys":2330,"Ġflowers":2331,"Ġsorts":2332,"Ġprisoner":2333,"Ġquestions":2334,"opping":2335,"Ġziba":2336,"Ġdistribution":2337,"Ġdelight":2338,"Ġpulling":2339,"Ġexpert":2340,"Ġfreely":2341,"Ġawa":2342,"Ġkidneys":2343,"Ġbeautiful":2344,"Ġgoshen":2345,"bles":2346,"bosheth":2347,"chers":2348,"hah":2349,"mak":2350,"most":2351,"of":2352,"Ġti":2353,"Ġwant":2354,"Ġsud":2355,"Ġsna":2356,"Ġhore":2357,"Ġcall":2358,"Ġnin":2359,"Ġhapp":2360,"Ġsaf":2361,"Ġeach":2362,"anah":2363,"Ġitself":2364,"Ġunt":2365,"Ġuzz":2366,"tham":2367,"three":2368,"Ġrimmon":2369,"aliah":2370,"storm":2371,"Ġstars":2372,"Ġherself":2373,"Ġamaziah":2374,"Ġrepr":2375,"Ġnecess":2376,"Ġsho":2377,"Ġshar":2378,"Ġshun":2379,"Ġleaven":2380,"Ġzerah":2381,"Ġcake":2382,"Ġspice":2383,"Ġhundreds":2384,"Ġaltars":2385,"ubbaal":2386,"eshur":2387,"Ġjerubbaal":2388,"Ġahim":2389,"Ġahaz":2390,"Ġends":2391,"Ġcursing":2392,"aken":2393,"Ġswords":2394,"Ġhated":2395,"Ġmeasures":2396,"Ġramoth":2397,"ibosheth":2398,"Ġslow":2399,"Ġcup":2400,"Ġperfumes":2401,"Ġhumble":2402,"Ġhig":2403,"Ġtrave":2404,"gardens":2405,"Ġjebusites":2406,"Ġjebusite":2407,"hole":2408,"Ġmichal":2409,"Ġdesiring":2410,"Ġsteps":2411,"Ġcoloured":2412,"Ġpoint":2413,"Ġmephibosheth":2414,"Ġgroup":2415,"Ġfuture":2416,"Ġunderstand":2417,"Ġfoolish":2418,"Ġsudden":2419,"Ġrepresent":2420,"),":2421,"ared":2422,"coth":2423,"gail":2424,"hor":2425,"haz":2426,"night":2427,"si":2428,"sk":2429,"Ġ6":2430,"Ġber":2431,"Ġbara":2432,"oub":2433,"Ġcow":2434,"Ġnatural":2435,"Ġheat":2436,"Ġmaac":2437,"Ġmahan":2438,"Ġonce":2439,"Ġeb":2440,"Ġetern":2441,"lework":2442,"aces":2443,"Ġask":2444,"Ġcomm":2445,"Ġdew":2446,"Ġstop":2447,"Ġstate":2448,"Ġarch":2449,"Ġkeilah":2450,"umm":2451,"Ġshin":2452,"Ġshould":2453,"Ġshort":2454,"Ġkish":2455,"Ġours":2456,"tem":2457,"Ġtownsmen":2458,"Ġmoon":2459,"Ġcurses":2460,"Ġblessings":2461,"Ġdropped":2462,"Ġoaths":2463,"Ġkne":2464,"Ġfourteen":2465,"Ġnaming":2466,"akes":2467,"Ġbasins":2468,"Ġneeds":2469,"Ġneedlework":2470,"Ġhonor":2471,"Ġminds":2472,"neh":2473,"Ġguest":2474,"Ġguide":2475,"Ġabigail":2476,"Ġforgive":2477,"Ġcups":2478,"Ġhazor":2479,"Ġhittites":2480,"Ġguided":2481,"Ġtwists":2482,"cutting":2483,"Ġhammered":2484,"Ġnetwork":2485,"Ġnaaman":2486,"Ġsuccoth":2487,"Ġstems":2488,"Ġdeceit":2489,"Ġsnake":2490,"Ġhoreb":2491,"Ġnecessary":2492,"Ġbarak":2493,"Ġeternal":2494,",)":2495,"bar":2496,"gg":2497,"ges":2498,"girl":2499,"ha":2500,"ni":2501,"not":2502,"pel":2503,"rings":2504,"uah":2505,"Ġtrain":2506,"Ġwear":2507,"Ġfart":2508,"Ġgom":2509,"Ġlower":2510,"ates":2511,"Ġdoub":2512,"Ġnadab":2513,"Ġheth":2514,"Ġsad":2515,"Ġthorn":2516,"Ġequ":2517,"asa":2518,"asing":2519,"Ġlords":2520,"act":2521,"eds":2522,"Ġframes":2523,"thites":2524,"Ġanim":2525,"Ġruth":2526,"Ġchin":2527,"Ġchains":2528,"Ġlib":2529,"ions":2530,"Ġamasa":2531,"Ġshelah":2532,"Ġarg":2533,"Ġtwice":2534,"Ġbacks":2535,"Ġflag":2536,"Ġworse":2537,"Ġeglon":2538,"Ġkeeper":2539,"Ġourselves":2540,"Ġlook":2541,"Ġalso":2542,"cks":2543,"Ġsport":2544,"unneh":2545,"ieve":2546,"Ġjew":2547,"Ġfearing":2548,"Ġahimelech":2549,"Ġroof":2550,"Ġangles":2551,"ians":2552,"oted":2553,"Ġsixteen":2554,"Ġheavens":2555,"Ġeliab":2556,"Ġcanaanite":2557,"Ġfifteen":2558,"Ġhills":2559,"Ġdiseased":2560,"Ġwaving":2561,"Ġtalents":2562,"Ġamorite":2563,"Ġtops":2564,"workers":2565,"Ġdreams":2566,"Ġbags":2567,"Ġlowland":2568,"Ġplants":2569,"Ġplanted":2570,"Ġjephunneh":2571,"Ġdebir":2572,"Ġwaved":2573,"Ġpict":2574,"Ġsticks":2575,"Ġharan":2576,"Ġconscious":2577,"Ġarrows":2578,"Ġhannah":2579,"Ġcrown":2580,"Ġworshipping":2581,"Ġexchange":2582,"Ġlocust":2583,"Ġfountain":2584,"Ġself":2585,"Ġprivate":2586,"Ġsafely":2587,"Ġsharp":2588,"six":2589,"Ġstatement":2590,"Ġknees":2591,"Ġfarthest":2592,"aaz":2593,"cked":2594,"oer":2595,"ush":2596,"Ġterah":2597,"Ġoph":2598,"Ġohol":2599,"Ġhur":2600,"Ġtong":2601,"Ġtonight":2602,"Ġfur":2603,"Ġmiri":2604,"erent":2605,"Ġga":2606,"Ġgeshur":2607,"Ġlach":2608,"Ġyes":2609,"essed":2610,"Ġpalm":2611,"Ġner":2612,"Ġhez":2613,"Ġinmost":2614,"ariah":2615,"omach":2616,"Ġthu":2617,"Ġnoise":2618,"amm":2619,"vers":2620,"Ġjok":2621,"Ġtail":2622,"Ġmeans":2623,"Ġhadade":2624,"Ġpekah":2625,"Ġcomp":2626,"Ġdec":2627,"Ġdeeper":2628,"Ġdeeds":2629,"erez":2630,"Ġletter":2631,"Ġstomach":2632,"Ġreuel":2633,"Ġaroer":2634,"cts":2635,"Ġvines":2636,"Ġzel":2637,"Ġcannot":2638,"ipp":2639,"Ġephron":2640,"Ġadam":2641,"Ġtruth":2642,"Ġhonoured":2643,"pro":2644,"Ġtroubles":2645,"Ġjourneying":2646,"Ġwitnesses":2647,"Ġrushing":2648,"Ġsounding":2649,"Ġmidianites":2650,"Ġhamor":2651,"Ġjehoahaz":2652,"Ġrequesting":2653,"Ġspeak":2654,"looking":2655,"Ġasahel":2656,"Ġgehaz":2657,"Ġviolently":2658,"Ġdrained":2659,"Ġimport":2660,"Ġhivite":2661,"erial":2662,"Ġluke":2663,"Ġperizzites":2664,"Ġomri":2665,"Ġhagar":2666,"Ġithamar":2667,"Ġspoon":2668,"Ġcondition":2669,"Ġdifferent":2670,"maker":2671,"Ġahimaaz":2672,"Ġhigher":2673,"Ġtravell":2674,"Ġmahanaim":2675,"Ġfurther":2676,"Ġmiriam":2677,"Ġlachish":2678,"Ġhadadezer":2679,"Ġgehazi":2680,"ces":2681,"cover":2682,"dod":2683,"four":2684,"ife":2685,"kl":2686,"nine":2687,"oa":2688,"ogs":2689,"ues":2690,"uph":2691,"zur":2692,"Ġtell":2693,"Ġbur":2694,"orrah":2695,"ised":2696,"Ġlang":2697,"Ġpadd":2698,"Ġcop":2699,"Ġcries":2700,"ating":2701,"reet":2702,"Ġinter":2703,"aram":2704,"Ġthick":2705,"ley":2706,"Ġur":2707,"Ġjust":2708,"Ġframe":2709,"Ġfrogs":2710,"Ġseas":2711,"Ġrather":2712,"Ġtall":2713,"opes":2714,"Ġisraelites":2715,"Ġisraelite":2716,"Ġpele":2717,"Ġliver":2718,"Ġouter":2719,"stret":2720,"Ġletting":2721,"Ġstreet":2722,"earim":2723,"Ġattem":2724,"Ġplay":2725,"Ġweek":2726,"Ġfind":2727,"Ġked":2728,"Ġbrow":2729,"Ġshow":2730,"Ġsinning":2731,"Ġsinners":2732,"ally":2733,"Ġloves":2734,"Ġzalm":2735,"unna":2736,"iezer":2737,"Ġuncont":2738,"Ġuncover":2739,"Ġjotham":2740,"Ġnearest":2741,"alel":2742,"Ġnights":2743,"othed":2744,"Ġsixth":2745,"places":2746,"Ġpurpos":2747,"Ġtimnah":2748,"Ġclearly":2749,"Ġfold":2750,"Ġsugg":2751,"Ġskir":2752,"rolled":2753,"Ġsexual":2754,"Ġzebah":2755,"Ġmaterial":2756,"pect":2757,"Ġziph":2758,"Ġzikl":2759,"Ġmilcah":2760,"Ġgezer":2761,"Ġdistance":2762,"Ġashdod":2763,"Ġchanges":2764,"Ġpige":2765,"Ġfeelings":2766,"Ġhivites":2767,"bling":2768,"Ġcarts":2769,"Ġbarley":2770,"atives":2771,"Ġgaza":2772,"Ġearlier":2773,"Ġhushai":2774,"Ġninet":2775,"Ġrepresentatives":2776,"Ġweariness":2777,"Ġgomorrah":2778,"Ġjewels":2779,"Ġimportant":2780,"Ġlangu":2781,"Ġpaddan":2782,"Ġcopy":2783,"Ġattempt":2784,"Ġzalmunna":2785,"Ġsuggestion":2786,"Ġziklag":2787,"gon":2788,"iff":2789,"jud":2790,"jearim":2791,"less":2792,"me":2793,"mre":2794,"oc":2795,"ttle":2796,"here":2797,"heart":2798,"inoam":2799,"Ġsurp":2800,"Ġbil":2801,"Ġbri":2802,"Ġboth":2803,"Ġlame":2804,"Ġlear":2805,"Ġyum":2806,"Ġperez":2807,"Ġcar":2808,"Ġcalled":2809,"Ġmamre":2810,"amp":2811,"ases":2812,"ils":2813,"Ġjoh":2814,"Ġdoves":2815,"Ġdogs":2816,"Ġlips":2817,"Ġdev":2818,"Ġstopping":2819,"Ġstamp":2820,"Ġhermon":2821,"Ġmanna":2822,"Ġabiram":2823,"Ġdagon":2824,"ulse":2825,"Ġbride":2826,"Ġkeepers":2827,"Ġloving":2828,"Ġlead":2829,"Ġzo":2830,"Ġzin":2831,"Ġzim":2832,"Ġzipp":2833,"teenth":2834,"Ġsize":2835,"Ġelah":2836,"Ġunderwor":2837,"Ġmic":2838,"Ġtrust":2839,"Ġdrop":2840,"Ġpraised":2841,"Ġfifteenth":2842,"Ġcaused":2843,"Ġfloor":2844,"Ġattackers":2845,"Ġexpect":2846,"Ġmarks":2847,"Ġfeasts":2848,"Ġincreasing":2849,"nea":2850,"Ġeleven":2851,"Ġbuilder":2852,"Ġreubenites":2853,"Ġgadites":2854,"Ġgrip":2855,"Ġmeasured":2856,"Ġsabbaths":2857,"Ġslope":2858,"Ġplanting":2859,"ĠâĢĺ":2860,"Ġgeba":2861,"Ġdebt":2862,"Ġdeborah":2863,"Ġnails":2864,"Ġrehob":2865,"Ġfeeling":2866,"addai":2867,"Ġmichm":2868,"Ġexperi":2869,"Ġdraining":2870,"Ġcrowns":2871,"Ġshamed":2872,"Ġimpulse":2873,"Ġtemple":2874,"Ġcrime":2875,"Ġstored":2876,"Ġbuds":2877,"Ġtired":2878,"Ġguests":2879,"barnea":2880,"Ġdoubt":2881,"Ġequal":2882,"Ġpictured":2883,"Ġhezron":2884,"Ġkedesh":2885,"Ġuncontrolled":2886,"judah":2887,"hearted":2888,"Ġsurpr":2889,"Ġlamech":2890,"Ġyumon":2891,"Ġjohn":2892,"Ġunderworld":2893,";)":2894,"air":2895,"cing":2896,"fo":2897,"gid":2898,"ged":2899,"ieth":2900,"ihud":2901,"kanah":2902,"la":2903,"loth":2904,"own":2905,"pheth":2906,"sop":2907,"ten":2908,"tai":2909,"vy":2910,"venth":2911,"Ġty":2912,"hehad":2913,"Ġax":2914,"Ġath":2915,"Ġoak":2916,"Ġhos":2917,"Ġhys":2918,"Ġbab":2919,"Ġmust":2920,"Ġgent":2921,"Ġla":2922,"Ġlost":2923,"Ġdathan":2924,"onite":2925,"Ġinv":2926,"Ġhav":2927,"oming":2928,"Ġthumb":2929,"Ġez":2930,"aming":2931,"amah":2932,"Ġittai":2933,"Ġwasting":2934,"Ġjeth":2935,"Ġanah":2936,"Ġring":2937,"Ġrub":2938,"oph":2939,"ophehad":2940,"Ġast":2941,"athite":2942,"alt":2943,"Ġstiff":2944,"Ġamount":2945,"ult":2946,"Ġusing":2947,"Ġflames":2948,"Ġkeeps":2949,"Ġze":2950,"Ġzur":2951,"ishaddai":2952,"Ġelon":2953,"Ġelkanah":2954,"Ġsends":2955,"Ġworks":2956,"Ġclothed":2957,"Ġthirteen":2958,"Ġbottle":2959,"Ġbreath":2960,"kedah":2961,"Ġbethuel":2962,"Ġfourteenth":2963,"Ġsomeone":2964,"aioth":2965,"Ġknowing":2966,"Ġenoch":2967,"Ġdiseases":2968,"Ġjehoram":2969,"Ġtroubling":2970,"Ġhater":2971,"Ġspirits":2972,"Ġangels":2973,"Ġsoup":2974,"Ġbanded":2975,"Ġclouds":2976,"Ġabihu":2977,"anged":2978,"Ġrewards":2979,"Ġvalu":2980,"Ġconf":2981,"Ġdivisions":2982,"Ġjezreelite":2983,"Ġplating":2984,"Ġplates":2985,"Ġblowing":2986,"Ġbeeroth":2987,"Ġprovid":2988,"Ġrabb":2989,"Ġkohathites":2990,"Ġazariah":2991,"Ġparan":2992,"Ġdesires":2993,"Ġ15":2994,"Ġaphe":2995,"Ġmakkedah":2996,"Ġedges":2997,"Ġjapheth":2998,"Ġgershonites":2999,"Ġzidonians":3000,"Ġovertaken":3001,"Ġanakim":3002,"Ġcushite":3003,"Ġshoes":3004,"Ġsuddenly":3005,"horon":3006,"Ġshining":3007,"Ġtrained":3008,"Ġlibnah":3009,"Ġargum":3010,"Ġgaal":3011,"Ġzelophehad":3012,"stretched":3013,"Ġpigeons":3014,"Ġbilhah":3015,"Ġzimri":3016,"Ġmicaiah":3017,"Ġdrops":3018,"Ġsurprise":3019,"Ġhyssop":3020,"Ġjethro":3021,"**":3022,"ahem":3023,"bor":3024,"col":3025,"gah":3026,"gad":3027,"hi":3028,"har":3029,"ham":3030,"ia":3031,"ire":3032,"iim":3033,"jo":3034,"nakes":3035,"ran":3036,"rites":3037,"vah":3038,"val":3039,"wom":3040,"wife":3041,"where":3042,"zill":3043,"hea":3044,"Ġav":3045,"Ġoven":3046,"inah":3047,"Ġsur":3048,"Ġsure":3049,"Ġbits":3050,"Ġbich":3051,"Ġtooth":3052,"orting":3053,"erar":3054,"isgah":3055,"Ġgitt":3056,"Ġgerar":3057,"Ġlau":3058,"Ġlist":3059,"Ġpre":3060,"Ġpisgah":3061,"Ġcaring":3062,"Ġcircle":3063,"ater":3064,"Ġdet":3065,"Ġdish":3066,"rei":3067,"Ġhepher":3068,"Ġbez":3069,"arba":3070,"Ġhairc":3071,"Ġthief":3072,"Ġeber":3073,"Ġehud":3074,"let":3075,"ample":3076,"illo":3077,"verty":3078,"edek":3079,"ghing":3080,"than":3081,"chab":3082,"Ġrough":3083,"Ġdog":3084,"Ġsongs":3085,"ody":3086,"Ġhadad":3087,"ades":3088,"Ġoutstretched":3089,"Ġamram":3090,"Ġshel":3091,"ept":3092,"Ġplough":3093,"Ġagag":3094,"Ġmenahem":3095,"Ġbrings":3096,"rue":3097,"Ġholes":3098,"Ġblack":3099,"Ġflaming":3100,"Ġgreatest":3101,"obah":3102,"Ġwatching":3103,"Ġvie":3104,"Ġunable":3105,"Ġleavened":3106,"Ġzorah":3107,"Ġzobah":3108,"shon":3109,"unah":3110,"Ġcooking":3111,"Ġwars":3112,"ips":3113,"Ġqueen":3114,"Ġanger":3115,"Ġhowever":3116,"Ġwrongs":3117,"Ġadah":3118,"Ġhighway":3119,"Ġsevent":3120,"Ġenvy":3121,"Ġhormah":3122,"press":3123,"Ġpunishments":3124,"ppuah":3125,"Ġpoverty":3126,"emn":3127,"Ġedomites":3128,"Ġforcing":3129,"Ġfootmen":3130,"Ġfact":3131,"peh":3132,"Ġseparating":3133,"Ġsorrowing":3134,"Ġsupporting":3135,"Ġregularly":3136,"Ġaramaean":3137,"Ġnahshon":3138,"Ġwatchman":3139,"Ġaraunah":3140,"Ġcoats":3141,"Ġoverseer":3142,"Ġthink":3143,"Ġprof":3144,"Ġconsid":3145,"Ġpulled":3146,"Ġornament":3147,"Ġamminadab":3148,"Ġammihud":3149,"Ġappro":3150,"Ġedrei":3151,"Ġobed":3152,"Ġthreads":3153,"Ġluz":3154,"Ġperizzite":3155,"Ġbarzill":3156,"Ġstarting":3157,"Ġawake":3158,"Ġhappy":3159,"Ġuntrue":3160,"Ġshunamm":3161,"Ġunderstanding":3162,"skins":3163,"Ġmaacah":3164,"ummim":3165,"Ġlocusts":3166,"Ġweeks":3167,"Ġuncovered":3168,"Ġninety":3169,"Ġbricks":3170,"Ġzoar":3171,"Ġmichmash":3172,"footed":3173,"Ġtyre":3174,"Ġhoshea":3175,"Ġrabbah":3176,"Ġaphek":3177,"Ġlaughing":3178,"Ġhaircloth":3179,"Ġview":3180,"Ġbarzillai":3181,"Ġshunammite":3182,").":3183,");":3184,"aves":3185,"bed":3186,"bok":3187,"bite":3188,"eight":3189,"fall":3190,"glah":3191,"gress":3192,"math":3193,"muel":3194,"nim":3195,"spel":3196,"tah":3197,"turn":3198,"ua":3199,"yl":3200,"Ġ5":3201,"Ġtish":3202,"Ġsat":3203,"Ġset":3204,"Ġseth":3205,"Ġoften":3206,"Ġhome":3207,"Ġhope":3208,"Ġbaan":3209,"Ġfill":3210,"Ġfish":3211,"Ġmed":3212,"Ġyah":3213,"ited":3214,"Ġpu":3215,"Ġpin":3216,"Ġpag":3217,"Ġpati":3218,"Ġcal":3219,"Ġcred":3220,"Ġdinah":3221,"rethites":3222,"Ġnim":3223,"Ġnur":3224,"Ġinse":3225,"Ġbeor":3226,"Ġbeha":3227,"arim":3228,"Ġsave":3229,"Ġonan":3230,"Ġeat":3231,"Ġeag":3232,"Ġgospel":3233,"asaph":3234,"ently":3235,"anch":3236,"iles":3237,"ilpah":3238,"Ġwithin":3239,"Ġjaz":3240,"Ġseer":3241,"thy":3242,"Ġtaan":3243,"Ġdove":3244,"Ġmegid":3245,"urim":3246,"Ġpeor":3247,"Ġliqu":3248,"Ġwheels":3249,"adiah":3250,"alty":3251,"aliel":3252,"Ġstation":3253,"aul":3254,"Ġabid":3255,"Ġabinadab":3256,"Ġrep":3257,"Ġreturn":3258,"Ġflame":3259,"Ġflies":3260,"Ġflower":3261,"Ġshob":3262,"Ġships":3263,"Ġwatchers":3264,"Ġsinner":3265,"Ġunn":3266,"Ġprot":3267,"Ġlover":3268,"Ġzered":3269,"Ġzilpah":3270,"Ġgoodness":3271,"Ġalm":3272,"Ġevents":3273,"Ġparting":3274,"weh":3275,"Ġroe":3276,"Ġdress":3277,"Ġdesp":3278,"Ġephr":3279,"Ġdibon":3280,"Ġgrant":3281,"Ġheavenly":3282,"Ġtrans":3283,"Ġhardship":3284,"Ġtens":3285,"Ġseats":3286,"Ġmerib":3287,"Ġmindful":3288,"Ġattacks":3289,"Ġwoods":3290,"Ġexc":3291,"Ġexample":3292,"Ġsuffering":3293,"Ġpool":3294,"Ġpoison":3295,"Ġgileadite":3296,"taol":3297,"Ġhonouring":3298,"necked":3299,"worker":3300,"Ġdisc":3301,"Ġammonites":3302,"Ġammonite":3303,"Ġsmaller":3304,"Ġcauses":3305,"Ġedomite":3306,"Ġsouls":3307,"Ġhamath":3308,"Ġquestioning":3309,"Ġeighteen":3310,"Ġrooms":3311,"Ġpaste":3312,"ibamah":3313,"Ġwindows":3314,"peor":3315,"then":3316,"Ġslave":3317,"Ġslopes":3318,"Ġbasemath":3319,"Ġwounding":3320,"Ġhazar":3321,"Ġmethu":3322,"Ġhorseman":3323,"Ġjabin":3324,"Ġjabbok":3325,"Ġheber":3326,"Ġpassion":3327,"Ġcreated":3328,"Ġoutcome":3329,"Ġbelief":3330,"Ġbelieve":3331,"Ġforming":3332,"Ġkenites":3333,"Ġkenaz":3334,"cutters":3335,"Ġmizpeh":3336,"holes":3337,"Ġchest":3338,"Ġcherethites":3339,"Ġshammah":3340,"Ġmaker":3341,"Ġjair":3342,"Ġremem":3343,"Ġremaliah":3344,"Ġobadiah":3345,"Ġspoons":3346,"Ġcondemn":3347,"Ġeshtaol":3348,"Ġearliest":3349,"Ġquietly":3350,"Ġawaking":3351,"Ġberyl":3352,"Ġthorns":3353,"Ġchinner":3354,"Ġophrah":3355,"Ġoholibamah":3356,"Ġtongues":3357,"Ġtravelling":3358,"covers":3359,"Ġburden":3360,"Ġinterest":3361,"Ġskirt":3362,"Ġlanguage":3363,"Ġzippor":3364,"Ġexperience":3365,"Ġathaliah":3366,"Ġlaish":3367,"Ġastart":3368,"Ġargument":3369,"Ġbichri":3370,"Ġgittite":3371,"Ġprofit":3372,"Ġconsider":3373,"Ġyahweh":3374,"Ġcredit":3375,"Ġnurt":3376,"Ġjazer":3377,"Ġmegiddo":3378,"Ġliquid":3379,"Ġstationed":3380,"Ġprotest":3381,"--":3382,"19":3383,":)":3384,"bs":3385,"boa":3386,"ca":3387,"ced":3388,"ches":3389,"carriage":3390,"di":3391,"gr":3392,"gel":3393,"iz":3394,"jal":3395,"ms":3396,"nath":3397,"ove":3398,"port":3399,"pach":3400,"rates":3401,"sah":3402,"went":3403,"Ġ7":3404,"Ġaf":3405,"Ġapp":3406,"inous":3407,"Ġser":3408,"Ġsumm":3409,"Ġsnakes":3410,"Ġbah":3411,"Ġtoo":3412,"Ġtoes":3413,"ors":3414,"orre":3415,"Ġmel":3416,"ished":3417,"Ġgal":3418,"Ġgera":3419,"itub":3420,"eses":3421,"Ġped":3422,"Ġpall":3423,"Ġcy":3424,"Ġcount":3425,"Ġcross":3426,"Ġcorre":3427,"Ġnaioth":3428,"Ġheinous":3429,"aroth":3430,"omer":3431,"Ġmal":3432,"Ġmaon":3433,"Ġeden":3434,"Ġeuph":3435,"Ġnose":3436,"ama":3437,"imron":3438,"irah":3439,"elites":3440,"Ġjah":3441,"Ġjob":3442,"Ġjael":3443,"Ġjarm":3444,"edom":3445,"Ġgift":3446,"Ġgibb":3447,"Ġtah":3448,"Ġtabor":3449,"Ġtappuah":3450,"Ġsoft":3451,"athah":3452,"Ġchange":3453,"Ġlions":3454,"osen":3455,"Ġupli":3456,"Ġdef":3457,"epers":3458,"Ġataroth":3459,"Ġsayings":3460,"Ġrechab":3461,"Ġweak":3462,"Ġarchers":3463,"Ġarpach":3464,"Ġbring":3465,"Ġbranch":3466,"phaz":3467,"Ġblade":3468,"Ġshi":3469,"Ġshur":3470,"Ġshows":3471,"Ġshaul":3472,"Ġshimron":3473,"Ġki":3474,"Ġleave":3475,"Ġzu":3476,"Ġcared":3477,"shan":3478,"shad":3479,"Ġsick":3480,"beon":3481,"taroth":3482,"Ġelim":3483,"Ġelimelech":3484,"Ġworkmen":3485,"Ġworkman":3486,"Ġunderwent":3487,"Ġmove":3488,"ullam":3489,"well":3490,"Ġmarking":3491,"Ġahinoam":3492,"Ġahitub":3493,"Ġsheepskins":3494,"Ġdropping":3495,"Ġdressed":3496,"Ġbene":3497,"Ġnewly":3498,"Ġbirths":3499,"Ġbirthright":3500,"Ġovercomes":3501,"ples":3502,"plant":3503,"Ġadullam":3504,"Ġeliasaph":3505,"Ġeliphaz":3506,"Ġhighly":3507,"Ġenem":3508,"Ġenosh":3509,"Ġenjo":3510,"Ġbenjamite":3511,"âĢľ":3512,"icate":3513,"Ġdanites":3514,"Ġvalleys":3515,"Ġtalent":3516,"Ġfollow":3517,"Ġhelping":3518,"Ġmasters":3519,"Ġhates":3520,"ethon":3521,"Ġbaals":3522,"Ġhusbands":3523,"roll":3524,"room":3525,"Ġrocks":3526,"Ġbuilders":3527,"doer":3528,"Ġelishama":3529,"Ġfalsely":3530,"Ġsisters":3531,"Ġdesigner":3532,"Ġdesigned":3533,"springs":3534,"Ġbedroom":3535,"Ġjudgement":3536,"ittim":3537,"Ġneighbours":3538,"Ġzibeon":3539,"Ġgilboa":3540,"Ġachan":3541,"Ġaijal":3542,"Ġnahash":3543,"Ġsupports":3544,"Ġdelilah":3545,"Ġgrape":3546,"Ġashtaroth":3547,"Ġbela":3548,"Ġtesting":3549,"Ġmasses":3550,"Ġseeks":3551,"Ġgibeonites":3552,"Ġmachpel":3553,"Ġbaskets":3554,"Ġbathing":3555,"Ġtempt":3556,"Ġstores":3557,"Ġworshippers":3558,"Ġoverturn":3559,"Ġmahal":3560,"Ġexchanged":3561,"Ġeshcol":3562,"Ġpenalty":3563,"Ġdiffic":3564,"Ġundertakings":3565,"Ġcalls":3566,"Ġuzziel":3567,"Ġebal":3568,"Ġanimals":3569,"Ġgeshurites":3570,"Ġthund":3571,"Ġthunder":3572,"Ġurim":3573,"Ġseaside":3574,"Ġpelethites":3575,"Ġplaying":3576,"Ġpurposes":3577,"Ġfolded":3578,"Ġcopying":3579,"Ġlearn":3580,"Ġaxe":3581,"Ġgentle":3582,"Ġvalued":3583,"Ġprovide":3584,"Ġsurely":3585,"Ġlisten":3586,"Ġbezalel":3587,"Ġploughing":3588,"Ġapproval":3589,"Ġtishbite":3590,"Ġsatan":3591,"Ġinsects":3592,"Ġtaanach":3593,"Ġtransport":3594,"Ġsummer":3595,"Ġbahurim":3596,"Ġpallu":3597,"Ġeuphrates":3598,"Ġjarmuth":3599,"Ġgibbethon":3600,"Ġuplift":3601,"Ġarpachshad":3602,"Ġaijalon":3603,"Ġmachpelah":3604,",âĢĻ":3605,"22":3606,"avah":3607,"bas":3608,"bone":3609,"che":3610,"coh":3611,"don":3612,"dan":3613,"eg":3614,"ele":3615,"ezer":3616,"fl":3617,"gd":3618,"gan":3619,"hin":3620,"hat":3621,"hind":3622,"ied":3623,"iab":3624,"jes":3625,"kk":3626,"lath":3627,"much":3628,"mai":3629,"niel":3630,"oiim":3631,"pri":3632,"pable":3633,"poc":3634,"rist":3635,"tor":3636,"tan":3637,"tra":3638,"ught":3639,"xt":3640,"ypoc":3641,"zim":3642,"zib":3643,"zhar":3644,"zedek":3645,"Ġrah":3646,"Ġtre":3647,"Ġtar":3648,"herah":3649,"Ġaiah":3650,"Ġore":3651,"Ġoch":3652,"Ġwin":3653,"Ġsy":3654,"Ġsci":3655,"Ġsnow":3656,"Ġhoph":3657,"Ġhypoc":3658,"Ġtoe":3659,"Ġtoward":3660,"Ġfun":3661,"orla":3662,"Ġmis":3663,"Ġmess":3664,"Ġmish":3665,"Ġmillo":3666,"Ġgam":3667,"Ġged":3668,"Ġgirg":3669,"Ġlose":3670,"Ġlater":3671,"esence":3672,"Ġpow":3673,"Ġpalt":3674,"Ġched":3675,"Ġdor":3676,"Ġded":3677,"Ġdue":3678,"Ġneth":3679,"Ġhele":3680,"Ġheal":3681,"Ġhealth":3682,"Ġbehind":3683,"Ġhazer":3684,"idim":3685,"seventh":3686,"Ġgoli":3687,"anel":3688,"anoah":3689,"ira":3690,"irts":3691,"Ġizhar":3692,"ilty":3693,"Ġjas":3694,"Ġjet":3695,"Ġjahaz":3696,"raid":3697,"Ġanath":3698,"Ġsocoh":3699,"Ġdoeg":3700,"ahzur":3701,"Ġasherah":3702,"athites":3703,"Ġcho":3704,"Ġchosen":3705,"Ġchrist":3706,"Ġcompar":3707,"riel":3708,"adah":3709,"Ġupon":3710,"Ġoutsk":3711,"deur":3712,"ales":3713,"Ġsheph":3714,"Ġshedeur":3715,"ephon":3716,"Ġovermuch":3717,