{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"¦":69,"§":70,"¨":71,"©":72,"±":73,"½":74,"¿":75,"Â":76,"Ã":77,"â":78,"ï":79,"Ċ":80,"Ġ":81,"Ģ":82,"ĵ":83,"Ķ":84,"ĺ":85,"Ļ":86,"ľ":87,"Ŀ":88,"ł":89,"Ń":90,"Ġt":91,"he":92,"Ġa":93,"in":94,"Ġw":95,"Ġs":96,"re":97,"ou":98,"Ġthe":99,"Ġo":100,"Ġi":101,"ha":102,"Ġb":103,"ed":104,"er":105,"ing":106,"nd":107,"Ġc":108,"Ġm":109,"Ġy":110,"Ġf":111,"Ġd":112,"Ġto":113,"on":114,"ll":115,"Ġl":116,"Ġhe":117,"Ġe":118,"Ġg":119,"Ġyou":120,"ar":121,"Ġp":122,"st":123,"Ġn":124,"en":125,"or":126,"ow":127,"an":128,"it":129,"Ġand":130,"hat":131,"es":132,"Ġof":133,"hi":134,"om":135,"Ġin":136,"at":137,"Ġit":138,"Ġbe":139,"Ġu":140,"ve":141,"Ġher":142,"ay":143,"al":144,"et":145,"gh":146,"Ġthat":147,"ot":148,"Ġha":149,"Ġshe":150,"ld":151,"as":152,"âĢ":153,"ri":154,"Ġre":155,"Ġon":156,"ac":157,"Ġwe":158,"oo":159,"..":160,"se":161,"Ġst":162,"le":163,"Ġli":164,"ver":165,"ic":166,"Ġk":167,"âĢĻ":168,"Ġj":169,"'s":170,"his":171,"ly":172,"ght":173,"ut":174,"Ġh":175,"Ġwit":176,"Ġth":177,"Ġwith":178,"==":179,"id":180,"ent":181,"Ġel":182,"out":183,"Ġfor":184,"ir":185,"am":186,"Ġwas":187,"Ġme":188,"ke":189,"ill":190,"now":191,"ro":192,"Ġwhat":193,"ec":194,"Ġan":195,"ust":196,"ion":197,"all":198,"Ġis":199,"ag":200,"ee":201,"ea":202,"Ġas":203,"ara":204,"Ġdo":205,"Ġso":206,"Ġelara":207,"Ġthis":208,"Ġnot":209,"ook":210,"Ġne":211,"is":212,"ho":213,"ould":214,"ur":215,"Ġknow":216,"Ġbut":217,"Ġno":218,"'t":219,"Ġmy":220,"ore":221,"ure":222,"ain":223,"Ġjust":224,"ome":225,"ce":226,"Ġgo":227,"Ġoh":228,"...":229,"her":230,"im":231,"Ġhi":232,"Ġv":233,"ad":234,"rou":235,"red":236,"Ġab":237,"ant":238,"Ġok":239,"Ġthey":240,"Ġal":241,"hing":242,"pp":243,"Ġwhe":244,"Ġhave":245,"Ġone":246,"rom":247,"and":248,"Ġint":249,"Ġwor":250,"ind":251,"Ġup":252,"han":253,"Ġwho":254,"one":255,"Ġex":256,"Ġall":257,"ood":258,"Ġcan":259,"ge":260,"very":261,"art":262,"ally":263,"Ġtr":264,"our":265,"Ġabout":266,"Ġun":267,"Ġsp":268,"Ġfrom":269,"ight":270,"qu":271,"ers":272,"Ġri":273,"Ġr":274,"Ġat":275,"ess":276,"ch":277,"br":278,"reat":279,"Ġdon":280,"Ġyour":281,"Ġare":282,"eah":283,"Ġhad":284,"Ġgu":285,"Ġout":286,"Ġyeah":287,"Ġthere":288,"Ġwill":289,"il":290,"ous":291,"un":292,"Ġlike":293,"um":294,"Ġby":295,"Ġsee":296,"Ġokay":297,"ul":298,"el":299,"op":300,"ear":301,"iz":302,"'m":303,"ss":304,"Ġhow":305,"Ġcon":306,"ter":307,"ation":308,"Ġwell":309,"Ġ\"":310,"Ġlo":311,"ard":312,"ack":313,"Ġen":314,"ity":315,"ound":316,"age":317,"ved":318,"Ġhey":319,"per":320,"ame":321,"if":322,"Ġright":323,"ck":324,"ink":325,"Ġtim":326,"Ġor":327,"lo":328,"ong":329,"Ġget":330,"Ġdid":331,"ect":332,"ell":333,"ry":334,"led":335,"Ġwould":336,"ate":337,"Ġro":338,"Ġevery":339,"wn":340,"ne":341,"ast":342,"nder":343,"Ġcould":344,"Ġany":345,"'re":346,"ab":347,"na":348,"Ġhere":349,"Ġtime":350,"Ġbec":351,"est":352,"Ġthan":353,"Ġtre":354,"Ġqu":355,"dd":356,"us":357,"Ġsa":358,"aint":359,"Ġcom":360,"Ġ==":361,"===":362,"Ġ=====":363,"ace":364,"Ġinto":365,"ake":366,"Ġif":367,"ned":368,"Ġwere":369,"Ġwillow":370,"Ġthink":371,"Ġday":372,"fe":373,"Ġpl":374,"ies":375,"Ġhis":376,"Ġtheir":377,"brook":378,"omet":379,"Ġwillowbrook":380,"ig":381,"hed":382,"Ġwhen":383,"au":384,"Ġlook":385,"ak":386,"Ġthem":387,"Ġwant":388,"ra":389,"ven":390,"Ġsomet":391,"sel":392,"rough":393,"Ġsh":394,"Ġsome":395,"Ġthrough":396,"ach":397,"th":398,"Ġam":399,"Ġar":400,"co":401,"Ġmo":402,"Ġus":403,"ory":404,"Ġman":405,"ct":406,"ie":407,"pl":408,"Ġunder":409,"Ġsu":410,"hy":411,"Ġuh":412,"Ġtal":413,"way":414,"Ġhim":415,"end":416,"Ġnew":417,"Ġback":418,"Ġcha":419,"ving":420,"Ġover":421,"ther":422,"Ġco":423,"Ġreal":424,"ts":425,"Ġreally":426,"round":427,"Ġsha":428,"Ġnow":429,"sp":430,"ide":431,"onna":432,"ice":433,"Ġgonna":434,"ap":435,"Ġpe":436,"self":437,"ist":438,"Ġdis":439,"dden":440,"amed":441,"Ġwhere":442,"Ġpro":443,"Ġgood":444,"ious":445,"Ġgot":446,"Ġag":447,"Ġjo":448,"Ġwhi":449,"Ġold":450,"Ġvill":451,"ren":452,"Ġcome":453,"Ġlea":454,"Ġlily":455,"mb":456,"Ġguy":457,"ue":458,"Ġsec":459,"Ġsomething":460,"Ġits":461,"Ġmean":462,"low":463,"ci":464,"Ġgreat":465,"Ġupon":466,"ive":467,"Ġmore":468,"Ġsm":469,"ings":470,"Ġlet":471,"mm":472,"Ġeach":473,"ark":474,"Ġad":475,"Ġmag":476,"âĢĶ":477,"Ġother":478,"Ġeven":479,"Ġbeen":480,"Ġle":481,"Ġwork":482,"Ġfore":483,"Ġstory":484,"ople":485,"Ġfin":486,"ause":487,"ep":488,"ol":489,"Ġgr":490,"Ġpow":491,"Ġthen":492,"ort":493,"Ġcont":494,"ling":495,"itt":496,"Ġworld":497,"Ġwhy":498,"Ġdec":499,"ng":500,"Ġmagic":501,"Ġway":502,"ose":503,"Ġsc":504,"Ġgoing":505,"Ġsay":506,"we":507,"Ġpre":508,"Ġpeople":509,"own":510,"ass":511,"vent":512,"Ġbet":513,"Ġnamed":514,"Ġart":515,"Ġoff":516,"ning":517,"ond":518,"Ġthou":519,"Ġthank":520,"riend":521,"Ġdee":522,"ves":523,"Ġheart":524,"ary":525,"be":526,"Ġwhis":527,"Ġcreat":528,"med":529,"Ġbook":530,"ick":531,"ures":532,"Ġsecre":533,"Ġhapp":534,"Ġse":535,"Ġhel":536,"Ġneed":537,"Ġtoo":538,"Ġonce":539,"fore":540,"Ġapp":541,"ft":542,"Ġeliz":543,"Ġsor":544,"Ġexpl":545,"are":546,"Ġhelp":547,"Ġfound":548,"Ġbefore":549,"Ġaf":550,"Ġonly":551,"Ġaround":552,"ran":553,"Ġeliza":554,"Ġmyst":555,"Ġvillage":556,"Ġcl":557,"ued":558,"know":559,"Ġgod":560,"Ġtell":561,"Ġyoung":562,"Ġfind":563,"Ġlived":564,"Ġdisco":565,"Ġhidden":566,"Ġpaint":567,"king":568,"ey":569,"Ġyes":570,"thing":571,"Ġclo":572,"urned":573,"ment":574,"Ġpower":575,"ered":576,"Ġlove":577,"os":578,"umb":579,"Ġdre":580,"get":581,"ait":582,"oun":583,"Ġtown":584,"Ġim":585,"cient":586,"dy":587,"Ġyear":588,"Ġbo":589,"Ġrealiz":590,"act":591,"Ġem":592,"side":593,"Ġagain":594,"Ġfriend":595,"uri":596,"Ġwhile":597,"Ġsaid":598,"Ġdown":599,"ided":600,"Ġbeg":601,"Ġret":602,"Ġmyster":603,"Ġthose":604,"ened":605,"ated":606,"Ġlife":607,"Ġancient":608,"Ġown":609,"Ġrem":610,"Ġcall":611,"Ġwood":612,"Ġwom":613,"Ġnight":614,"ath":615,"Ġfee":616,"Ġunderst":617,"ions":618,"Ġforest":619,"ire":620,"Ġafter":621,"Ġtw":622,"Ġour":623,"Ġguys":624,"Ġknown":625,"Ġhome":626,"'ll":627,"Ġmon":628,"Ġwithin":629,"Ġbecause":630,"Ġwis":631,"ways":632,"Ġac":633,"ance":634,"other":635,"?!":636,"so":637,"Ġthese":638,"vered":639,"ful":640,"Ġnever":641,"Ġmr":642,"ite":643,"Ġtrue":644,"Ġsorry":645,"Ġshould":646,"Ġjour":647,"Ġalways":648,"Ġdidn":649,"pt":650,"Ġlear":651,"Ġwait":652,"ble":653,"Ġhar":654,"Ġmu":655,"Ġact":656,"Ġmake":657,"ittle":658,"Ġde":659,"Ġlittle":660,"Ġdet":661,"Ġchan":662,"Ġwoman":663,"Ġmay":664,"Ġalso":665,"ney":666,"Ġtake":667,"ached":668,"Ġbel":669,"Ġkind":670,"Ġdecided":671,"ine":672,"!!":673,"Ġbecame":674,"Ġadvent":675,"ence":676,"Ġsmall":677,"Ġrealized":678,"gether":679,"ff":680,"Ġwoods":681,"ined":682,"Ġpart":683,"Ġread":684,"Ġenc":685,"Ġjourney":686,"irl":687,"Ġtogether":688,"ase":689,"erm":690,"Ġstu":691,"ian":692,"Ġunderstand":693,"ering":694,"illed":695,"Ġgirl":696,"ding":697,"new":698,"Ġbegan":699,"Ġherself":700,"Ġfir":701,"ward":702,"ount":703,"Ġhand":704,"Ġpo":705,"Ġwat":706,"Ġbr":707,"ave":708,"aut":709,"Ġquaint":710,"Ġsur":711,"Ġmuch":712,"Ġfirst":713,"ade":714,"Ġintri":715,"Ġho":716,"Ġdoes":717,"ations":718,"Ġche":719,"ree":720,"Ġreve":721,"ever":722,"ained":723,"Ġtreas":724,"ise":725,"Ġ1":726,"no":727,"Ġever":728,"Ġey":729,"Ġop":730,"Ġglow":731,"Ġlong":732,"read":733,"Ġcuri":734,"ness":735,"ked":736,"Ġsk":737,"Ġwr":738,"'ve":739,"ull":740,"ather":741,"Ġmic":742,"Ġyears":743,"able":744,"Ġfo":745,"Ġfilled":746,"Ġpass":747,"Ġross":748,"Ġthought":749,"umbled":750,"Ġseemed":751,"elt":752,"Ġcar":753,"Ġpr":754,"Ġlight":755,"Ġwhisper":756,"hael":757,"Ġthing":758,"Ġnat":759,"Ġstumbled":760,"Ġhu":761,"ween":762,"bo":763,"ted":764,"Ġknew":765,"Ġbetween":766,"Ġvery":767,"Ġmichael":768,"iv":769,"ting":770,"Ġdeterm":771,"Ġdes":772,"Ġfelt":773,"de":774,"Ġlist":775,"Ġcour":776,"Ġdiscovered":777,"found":778,"Ġland":779,"Ġstran":780,"Ġsecrets":781,"xt":782,"iss":783,"Ġbeh":784,"Ġset":785,"ott":786,"Ġbehind":787,"Ġmom":788,"ons":789,"Ġinside":790,"right":791,"dom":792,"Ġcontin":793,"Ġstart":794,"Ġbu":795,"Ġguard":796,"ledge":797,"Ġplace":798,"Ġbelie":799,"Ġimp":800,"ler":801,"Ġper":802,"day":803,"Ġdoing":804,"Ġreveal":805,"ually":806,"Ġword":807,"Ġknowledge":808,"Ġmysterious":809,"als":810,"Ġgre":811,"Ġend":812,"ors":813,"Ġwasn":814,"Ġfriends":815,"Ġdeep":816,"Ġhas":817,"ĠâĢ":818,"Ġtree":819,"Ġte":820,"Ġbeaut":821,"Ġwal":822,"Ġtwo":823,"hel":824,"Ġcomp":825,"Ġchi":826,"feren":827,"Ġfeel":828,"Ġmade":829,"Ġhop":830,"ins":831,"Ġple":832,"Ġwhispering":833,"Ġdr":834,"ged":835,"Ġothers":836,"Ġwar":837,"Ġjoey":838,"body":839,"Ġpi":840,"Ġeveryone":841,"Ġreturned":842,"by":843,"Ġexc":844,"Ġinsp":845,"Ġrac":846,"Ġeyes":847,"Ġmaybe":848,"Ġdif":849,"Ġroom":850,"ces":851,"Ġmost":852,"ense":853,"Ġquest":854,"ily":855,"Ġum":856,"Ġcame":857,"oth":858,"Ġkee":859,"Ġstill":860,"Ġcomm":861,"Ġeld":862,"les":863,"Ġsure":864,"ps":865,"ang":866,"Ġwithout":867,"Ġdeeper":868,"Ġtri":869,"Ġmor":870,"Ġnext":871,"Ġsomeone":872,"Ġintrig":873,"Ġanything":874,"Ġlast":875,"Ġpa":876,"Ġwisdom":877,"Ġfl":878,"ross":879,"sc":880,"Ġaway":881,"ks":882,"Ġmap":883,"Ġnear":884,"Ġstrange":885,"Ġdark":886,"urn":887,"ans":888,"av":889,"aking":890,"Ġplease":891,"Ġwee":892,"uring":893,"Ġmar":894,"Ġdifferen":895,"Ġbig":896,"ched":897,"Ġlearned":898,"Ġintrigued":899,"the":900,"Ġdw":901,"ating":902,"ica":903,"orm":904,"ical":905,"Ġdays":906,"Ġfam":907,"'d":908,"Ġdetermined":909,",\"":910,"Ġmagical":911,"Ġsudden":912,"llen":913,"Ġfun":914,"Ġfinally":915,"hh":916,"Ġcontinued":917,"Ġwhich":918,"Ġbl":919,"Ġnewfound":920,"Ġchallen":921,"Ġmorning":922,"Ġgive":923,"Ġtry":924,"Ġdwight":925,"Ġforg":926,"Ġpers":927,"Ġthings":928,"Ġbey":929,"Ġ-":930,"pped":931,"Ġbeyond":932,"Ġnature":933,"Ġactually":934,"Ġ'":935,"Ġboth":936,"Ġser":937,"iar":938,"Ġlay":939,"Ġsecret":940,"Ġeverything":941,"ser":942,"ial":943,"Ġplay":944,"Ġcry":945,"Ġhowever":946,"Ġtalk":947,"Ġdream":948,"ected":949,"hes":950,"Ġchand":951,"Ġcity":952,"Ġwow":953,"Ġshow":954,"Ġcle":955,"Ġthough":956,"Ġshi":957,"Ġbab":958,"Ġfig":959,"Ġsun":960,"Ġow":961,"aught":962,"ute":963,"Ġguardian":964,"ool":965,"Ġvis":966,"ms":967,"Ġlisten":968,"Ġtreasure":969,"Ġchandler":970,"ru":971,"Ġanother":972,"Ġspir":973,"oney":974,"Ġappro":975,"ty":976,"Ġalong":977,"Ġthanks":978,"ages":979,"Ġsaw":980,"ia":981,"Ġspirit":982,"Ġcare":983,"Ġfe":984,"ges":985,"mber":986,"Ġstop":987,"Ġpath":988,"Ġsy":989,"Ġgrand":990,"gend":991,"ny":992,"Ġben":993,"ching":994,"ord":995,"Ġperson":996,"Ġhell":997,"Ġmight":998,"lls":999,"Ġdifferent":1000,"ater":1001,"Ġlegend":1002,"Ġfar":1003,"osity":1004,"row":1005,"llow":1006,"Ġwhisp":1007,"less":1008,"ail":1009,"Ġusing":1010,"Ġspread":1011,"Ġtold":1012,"Ġbelieve":1013,"Ġunt":1014,"Ġbeing":1015,"Ġhum":1016,"Ġturned":1017,"Ġmoment":1018,"Ġshad":1019,"Ġleft":1020,"oke":1021,"Ġunderstanding":1022,"Ġcuriosity":1023,"Ġmonica":1024,"Ġacross":1025,"Ġuse":1026,"Ġjim":1027,"Ġadventure":1028,"ike":1029,"Ġgif":1030,"Ġpho":1031,"Ġrachel":1032,"Ġconn":1033,"Ġent":1034,"Ġprot":1035,"anna":1036,"Ġreached":1037,"ities":1038,"Ġair":1039,"Ġface":1040,"Ġinst":1041,"Ġpainting":1042,"Ġ2":1043,"Ġdoor":1044,"Ġsometim":1045,"Ġgen":1046,"aring":1047,"Ġkeep":1048,"Ġput":1049,"Ġexplore":1050,"Ġshadow":1051,"Ġused":1052,"ens":1053,"Ġartist":1054,"Ġwise":1055,"Ġtrees":1056,"Ġless":1057,"Ġnice":1058,"ead":1059,"Ġwanna":1060,"Ġhist":1061,"Ġfine":1062,"Ġalright":1063,"Ġresp":1064,"Ġsuddenly":1065,"Ġuni":1066,"Ġmind":1067,"ouse":1068,"Ġvo":1069,"Ġbetter":1070,"Ġreme":1071,"aced":1072,"Ġloc":1073,"Ġphoe":1074,"Ġid":1075,"ough":1076,"Ġbra":1077,"Ġpast":1078,"Ġstre":1079,"Ġlost":1080,"Ġfigure":1081,"Ġsometimes":1082,"Ġflow":1083,"Ġyet":1084,"Ġamong":1085,"ced":1086,"ird":1087,"Ġgrew":1088,"ner":1089,"agers":1090,"oring":1091,"Ġch":1092,"Ġpam":1093,"ild":1094,"Ġname":1095,"ple":1096,"Ġumm":1097,"Ġwand":1098,"Ġdep":1099,"Ġste":1100,"Ġhope":1101,"iced":1102,"Ġspent":1103,"Ġsound":1104,"ars":1105,"Ġcommun":1106,"Ġabil":1107,"Ġopen":1108,"Ġhour":1109,"Ġvillagers":1110,"Ġhold":1111,"Ġtalking":1112,"Ġcreatures":1113,"Ġprotect":1114,"Ġapproached":1115,"Ġnothing":1116,"Ġwanted":1117,"Ġphoebe":1118,"Ġmet":1119,"ecul":1120,"oh":1121,"ired":1122,"Ġenchan":1123,"Ġcourage":1124,"ited":1125,"Ġgold":1126,"Ġah":1127,"la":1128,"bs":1129,"Ġbaby":1130,"Ġmin":1131,"uth":1132,"inary":1133,"Ġlot":1134,"ried":1135,"Ġunco":1136,"Ġlibr":1137,"Ġmany":1138,"Ġready":1139,"Ġatt":1140,"Ġwind":1141,"Ġpecul":1142,"Ġpeculiar":1143,"Ġoak":1144,"Ġsoft":1145,"Ġelse":1146,"Ġcent":1147,"Ġinc":1148,"Ġsoon":1149,"ush":1150,"ination":1151,"Ġuntil":1152,"Ġhappened":1153,"ual":1154,"lock":1155,"Ġseen":1156,"Ġfollow":1157,"Ġowl":1158,"Ġwent":1159,"Ġstood":1160,"Ġgener":1161,"Ġimport":1162,"ets":1163,"Ġartif":1164,"Ġconnect":1165,"lling":1166,"Ġshared":1167,"Ġchild":1168,"Ġaw":1169,"Ġwall":1170,"uck":1171,"Ġexper":1172,"Ġpassed":1173,"Ġhuh":1174,"em":1175,"Ġnoticed":1176,"Ġcouldn":1177,"mbol":1178,"Ġwo":1179,"Ġcri":1180,"Ġglowing":1181,"Ġwarm":1182,"Ġdel":1183,"rought":1184,"Ġsymbol":1185,"az":1186,"Ġvoice":1187,"ip":1188,"ories":1189,"Ġkid":1190,"Ġhands":1191,"Ġfeeling":1192,"Ġres":1193,"Ġmeet":1194,"Ġclock":1195,"Ġbring":1196,"Ġsou":1197,"Ġpur":1198,"Ġcho":1199,"que":1200,"¿½":1201,"ï¿½":1202,"Ġbrought":1203,"air":1204,"Ġgl":1205,"Ġforward":1206,"Ġweeks":1207,"light":1208,"Ġnest":1209,"ict":1210,"Ġcap":1211,"Ġmiss":1212,"ece":1213,"Ġinv":1214,"oming":1215,"night":1216,"hip":1217,"eared":1218,"Ġhappen":1219,"otten":1220,"Ġtrave":1221,"Ġexp":1222,"--":1223,"Ġfear":1224,"reak":1225,"Ġheard":1226,"Ġbest":1227,"ths":1228,"Ġdoesn":1229,"ustling":1230,"Ġtales":1231,"Ġnestled":1232,"Ġext":1233,"Ġled":1234,"Ġce":1235,"Ġmat":1236,"Ġitself":1237,"Ġcor":1238,"Ġstand":1239,"Ġanyone":1240,"iness":1241,"ress":1242,"gy":1243,"Ġkey":1244,"Ġchallenges":1245,"Ġob":1246,"Ġcra":1247,"Ġagainst":1248,"Ġbene":1249,"Ġpeace":1250,"ible":1251,"Ġbus":1252,"Ġbeautif":1253,"ied":1254,"Ġgard":1255,"Ġforgotten":1256,"ex":1257,"Ġrest":1258,"vers":1259,"Ġenchanted":1260,"Ġspoke":1261,"Ġquick":1262,"Ġcalled":1263,"Ġrun":1264,"Ġsho":1265,"Ġthree":1266,"Ġbooks":1267,"ĠâĢĵ":1268,"Ġprom":1269,"Ġsw":1270,"Ġconf":1271,"Ġdreamed":1272,"Ġheld":1273,"Ġinspir":1274,"Ġtou":1275,"Ġfamily":1276,"Ġgott":1277,"Ġhard":1278,"Ġleaves":1279,"Ġhistory":1280,"Ġpret":1281,"Ġstuff":1282,"Ġhello":1283,"Ġsol":1284,"Ġlibrary":1285,"iously":1286,"Ġadventures":1287,"Ġstarted":1288,"come":1289,"Ġtook":1290,"Ġleading":1291,"mon":1292,"Ġemb":1293,"Ġnearby":1294,"ix":1295,"ition":1296,"Ġhills":1297,"orne":1298,"Ġsupp":1299,"Ġrolling":1300,"Ġtoday":1301,"Ġshar":1302,"Ġcryst":1303,"Ġstone":1304,"cc":1305,"Ġasked":1306,"Ġhouse":1307,"Ġfull":1308,"Ġforever":1309,"Ġsuch":1310,"ib":1311,"Ġfut":1312,"Ġrevealed":1313,"Ġmess":1314,"Ġimag":1315,"Ġguess":1316,"Ġsame":1317,"Ġstay":1318,"ign":1319,"Ġevening":1320,"wards":1321,"Ġtrans":1322,"Ġhead":1323,"Ġremember":1324,"ently":1325,"ured":1326,"Ġcol":1327,"Ġbad":1328,"Ġbeautiful":1329,"Ġgarden":1330,"Ġchar":1331,"Ġpick":1332,"Ġhaving":1333,"Ġsim":1334,"Ġhear":1335,"ev":1336,"Ġaut":1337,"Ġlater":1338,"Ġenough":1339,"Ġfur":1340,"Ġposs":1341,"Ġopened":1342,"Ġfuture":1343,"form":1344,"rid":1345,"Ġtruth":1346,"Ġdra":1347,"Ġgift":1348,"Ġexploring":1349,"Ġgenerations":1350,"Ġvi":1351,"Ġmust":1352,"Ġru":1353,"Ġpres":1354,"Ġ...":1355,"Ġrel":1356,"Ġlocal":1357,"Ġwandering":1358,"Ġer":1359,"Ġinstead":1360,"Ġcurious":1361,"ents":1362,"Ġbeneath":1363,"ron":1364,"Ġdest":1365,"Ġjob":1366,"Ġleave":1367,"Ġbeauty":1368,"Ġlooked":1369,"Ġhours":1370,"Ġthinking":1371,"oria":1372,"Ġuncover":1373,"Ġgotta":1374,"Ġcast":1375,"Ġgetting":1376,"Ġexperi":1377,"Ġcoll":1378,"Ġunique":1379,"ared":1380,"Ġchange":1381,"Ġgrou":1382,"Ġago":1383,"Ġwords":1384,"Ġshimm":1385,"Ġwonder":1386,"Ġencount":1387,"Ġshadows":1388,"wer":1389,"Ġsense":1390,"ural":1391,"Ġcloser":1392,"Ġacc":1393,"Ġtrying":1394,"umn":1395,"Ġswe":1396,"Ġextra":1397,"Ġport":1398,"Ġcoming":1399,"Ġsky":1400,"Ġpowerful":1401,"Ġidea":1402,"Ġfurther":1403,"Ġgroup":1404,"to":1405,"Ġear":1406,"att":1407,"Ġlessons":1408,"Ġter":1409,"Ġlooking":1410,"Ġshare":1411,"scap":1412,"Ġoutside":1413,"ger":1414,"Ġsecond":1415,"Ġautumn":1416,"Ġed":1417,"akes":1418,"Ġmoon":1419,"Ġgreatest":1420,"pe":1421,"Ġdan":1422,"pri":1423,"ert":1424,"Ġsurround":1425,"Ġcele":1426,"cept":1427,"Ġplan":1428,"Ġeldoria":1429,"?\"":1430,"ish":1431,"Ġbustling":1432,"Ġya":1433,"Ġord":1434,"Ġtreasures":1435,"Ġask":1436,"Ġph":1437,"Ġtowards":1438,"Ġparty":1439,"Ġencountered":1440,"selves":1441,"Ġanim":1442,"Ġdang":1443,"Ġpu":1444,"Ġeverybody":1445,"Ġmove":1446,"Ġoffice":1447,"Ġpaintings":1448,"Ġunlock":1449,"like":1450,"Ġpages":1451,"Ġchanged":1452,"Ġrevealing":1453,"Ġboy":1454,"Ġpretty":1455,"Ġvent":1456,"Ġcrisp":1457,"Ġturn":1458,"Ġcat":1459,"Ġcur":1460,"Ġstep":1461,"Ġunex":1462,"Ġcrystal":1463,"Ġembr":1464,"Ġcool":1465,"Ġheal":1466,"Ġmem":1467,"Ġhaw":1468,"Ġspec":1469,"00":1470,"Ġ.":1471,"Ġap":1472,"Ġproble":1473,"Ġtest":1474,"Ġthi":1475,"Ġlives":1476,"pected":1477,"use":1478,"Ġsal":1479,"arious":1480,"app":1481,"Ġbecoming":1482,"Ġsin":1483,"Ġneeded":1484,"Ġstr":1485,"cause":1486,"zy":1487,"vel":1488,"Ġleaving":1489,"thorne":1490,"Ġclose":1491,"Ġhawthorne":1492,"Ġwrong":1493,"Ġdu":1494,"ants":1495,"Ġhappy":1496,"ager":1497,"Ġunexpected":1498,"you":1499,"iny":1500,"Ġlate":1501,"Ġjen":1502,"reng":1503,"Ġfire":1504,"Ġandy":1505,"Ġalone":1506,"ier":1507,"Ġstreng":1508,"Ġhuman":1509,"Ġcapt":1510,"Ġcelebr":1511,"Ġtom":1512,"gn":1513,"kins":1514,"Ġpri":1515,"inated":1516,"Ġdist":1517,"Ġgi":1518,".\"":1519,"Ġexplained":1520,"Ġmonths":1521,"ah":1522,"vest":1523,"Ġinspiring":1524,"Ġknowing":1525,"Ġsing":1526,"Ġec":1527,"Ġpot":1528,"Ġorb":1529,"Ġmoney":1530,"Ġthom":1531,"sh":1532,"Ġcommunity":1533,"Ġsymbols":1534,"mo":1535,"Ġphy":1536,"Ġseek":1537,"Ġreturn":1538,"int":1539,"Ġduring":1540,"Ġpiece":1541,"Ġdone":1542,"Ġpurp":1543,"fect":1544,"ud":1545,"Ġfew":1546,"Ġjenkins":1547,"ully":1548,"Ġpowers":1549,"Ġdiscovery":1550,"Ġhat":1551,"Ġmaking":1552,"Ġmis":1553,"Ġmark":1554,"Ġwel":1555,"Ġhoney":1556,"wel":1557,"its":1558,"here":1559,"Ġbreak":1560,"Ġlive":1561,"Ġval":1562,"Ġwaiting":1563,"hered":1564,"Ġisn":1565,"Ġwatch":1566,"Ġwon":1567,"Ġliving":1568,"Ġthroughout":1569,"Ġsaying":1570,"Ġbusiness":1571,"Ġconnection":1572,"ches":1573,"ern":1574,"Ġref":1575,"Ġwater":1576,"Ġemer":1577,"Ġfas":1578,"Ġtonight":1579,"Ġappeared":1580,"Ġdreams":1581,"Ġstanding":1582,"Ġextraord":1583,"ably":1584,"Ġcheck":1585,"du":1586,"Ġbal":1587,"Ġwhole":1588,"Ġspell":1589,"sing":1590,"Ġimportant":1591,"mother":1592,"Ġtale":1593,"Ġleg":1594,"Ġwhoa":1595,"Ġextraordinary":1596,"Ġsat":1597,"Ġcompl":1598,"Ġsurpri":1599,"ere":1600,"Ġstepped":1601,"Ġans":1602,"ult":1603,"Ġremained":1604,"aces":1605,"Ġvibr":1606,"Ġsweet":1607,"Ġsch":1608,"iting":1609,"Ġener":1610,"Ġgrow":1611,"Ġvarious":1612,"Ġamaz":1613,"Ġquickly":1614,"Ġjoy":1615,"Ġguid":1616,"ric":1617,"Ġembark":1618,"Ġbro":1619,"Ġunlike":1620,"elf":1621,"Ġpaper":1622,"sed":1623,"ten":1624,"up":1625,"Ġooh":1626,"Ġabilities":1627,"Ġwalls":1628,"cate":1629,"Ġwish":1630,"acts":1631,"Ġlearn":1632,"Ġdrag":1633,"Ġsit":1634,"Ġcount":1635,"Ġevent":1636,"Ġecho":1637,"Ġbox":1638,"Ġz":1639,"Ġlead":1640,"aged":1641,"Ġhimself":1642,"Ġpain":1643,"vie":1644,"Ġsil":1645,"ridge":1646,"Ġsle":1647,"Ġground":1648,"Ġsign":1649,"ished":1650,"Ġpurpose":1651,"Ġcr":1652,"Ġwalked":1653,"Ġsince":1654,"Ġwhispered":1655,"Ġfaced":1656,"Ġoften":1657,"osed":1658,"Ġtot":1659,"Ġscen":1660,"cy":1661,"ork":1662,"athered":1663,"Ġchest":1664,"Ġsafe":1665,"igate":1666,"Ġev":1667,"Ġenergy":1668,"Ġcave":1669,"Ġess":1670,"aching":1671,"Ġcenter":1672,"pid":1673,"Ġdri":1674,"ject":1675,"head":1676,"Ġass":1677,"Ġflowers":1678,"Ġvibrant":1679,"Ġmysteries":1680,"Ġwhispers":1681,"ences":1682,"arth":1683,"Ġori":1684,"Ġpainted":1685,"sit":1686,"ues":1687,"Ġfinal":1688,"lect":1689,"Ġmatter":1690,"fully":1691,"Ġintricate":1692,"Ġcourse":1693,"Ġquestion":1694,"Ġcreate":1695,"Ġfasc":1696,"for":1697,"reed":1698,"Ġinvest":1699,"Ġrather":1700,"Ġfinding":1701,"Ġwin":1702,"Ġweird":1703,"Ġtaught":1704,"Ġentire":1705,"Ġbird":1706,"Ġthreat":1707,"rived":1708,"Ġhot":1709,"Ġtimes":1710,"Ġthemselves":1711,"Ġperfect":1712,"zz":1713,"Ġohh":1714,"Ġmarried":1715,"Ġsoftly":1716,"Ġearth":1717,"acy":1718,"Ġcontro":1719,"Ġremind":1720,"Ġfunny":1721,"Ġstrong":1722,"Ġcompan":1723,"Ġdanger":1724,"Ġstrength":1725,"Ġfaint":1726,"Ġdad":1727,"Ġwhatever":1728,"Ġbye":1729,"Ġbravery":1730,"gg":1731,"Ġphe":1732,"Ġanimals":1733,"Ġwh":1734,"ready":1735,"ific":1736,"Ġchildren":1737,"Ġalready":1738,"what":1739,"Ġgrandmother":1740,"Ġnumb":1741,"Ġparen":1742,"gr":1743,"Ġhesit":1744,"Ġsex":1745,"Ġsought":1746,"Ġcou":1747,"omed":1748,"Ġbuild":1749,"Ġventured":1750,"unch":1751,"Ġgent":1752,"Ġhaven":1753,"Ġartifacts":1754,"friend":1755,"Ġca":1756,"Ġdi":1757,"Ġvisit":1758,"Ġsharing":1759,"Ġproblem":1760,"Ġbright":1761,"Ġfree":1762,"chi":1763,"ove":1764,"Ġbit":1765,"Ġscro":1766,"Ġlandscap":1767,"Ġgentle":1768,"let":1769,"Ġill":1770,"Ġtru":1771,"ump":1772,"Ġbran":1773,"ley":1774,"Ġharmon":1775,"ĠâĢĺ":1776,"Ġgame":1777,"Ġkinda":1778,"aster":1779,"cri":1780,"Ġwouldn":1781,"ones":1782,"Ġrec":1783,"Ġhor":1784,"Ġprob":1785,"Ġedge":1786,"Ġstars":1787,"ech":1788,"iled":1789,"Ġcla":1790,"Ġwed":1791,"orrow":1792,"Ġprobably":1793,"Ġhero":1794,"Ġdress":1795,"room":1796,"Ġens":1797,"Ġdust":1798,"Ġspecial":1799,"Ġhigh":1800,"Ġworking":1801,"Ġwalking":1802,"cha":1803,"Ġbatt":1804,"Ġability":1805,"Ġtotally":1806,"ains":1807,"aining":1808,"Ġspea":1809,"Ġworked":1810,"artment":1811,"Ġmeans":1812,"Ġsorce":1813,"Ġnatural":1814,"Ġexact":1815,"Ġdeal":1816,"acher":1817,"urning":1818,"Ġworks":1819,"Ġtab":1820,"Ġrealm":1821,"Ġinspired":1822,"Ġbalance":1823,"Ġalive":1824,"Ġdarkness":1825,"Ġsounds":1826,"Ġminute":1827,"Ġfascinated":1828,"Ġtruly":1829,"rer":1830,"Ġstupid":1831,"Ġparents":1832,"Ġfell":1833,"Ġwide":1834,"ending":1835,"Ġbrave":1836,"ibil":1837,"Ġcreature":1838,"Ġfriendship":1839,"Ġwalk":1840,"Ġabove":1841,"Ġcolors":1842,"fl":1843,"Ġinter":1844,"Ġartifact":1845,"Ġwild":1846,"Ġstories":1847,"known":1848,"Ġshimmering":1849,"Ġessence":1850,"Ġpack":1851,"qued":1852,"Ġpiqued":1853,"Ġfall":1854,"Ġda":1855,"Ġphone":1856,"ging":1857,"Ġdire":1858,"ete":1859,"Ġseeking":1860,"Ġbreat":1861,"Ġjan":1862,"rove":1863,"Ġcomes":1864,"Ġlang":1865,"acing":1866,"Ġbelong":1867,"Ġdepic":1868,"Ġrep":1869,"Ġdiscover":1870,"Ġcollect":1871,"Ġsqu":1872,"Ġbed":1873,"Ġtelling":1874,"Ġlangu":1875,"ile":1876,"man":1877,"Ġdate":1878,"cks":1879,"Ġkindness":1880,"Ġclaim":1881,"ze":1882,"owed":1883,"Ġdisapp":1884,"Ġwatching":1885,"Ġclearing":1886,"Ġpromis":1887,"Ġdin":1888,"Ġunknown":1889,"Ġtremb":1890,"Ġins":1891,"ention":1892,"Ġrach":1893,"Ġcrazy":1894,"Ġsurrounded":1895,"Ġbar":1896,"ront":1897,"Ġahead":1898,"Ġexcite":1899,"itting":1900,"Ġtravel":1901,"most":1902,"Ġexcitement":1903,"Ġmount":1904,"Ġpat":1905,"Ġstru":1906,"Ġpresent":1907,"Ġrece":1908,"....":1909,"Ġdragon":1910,"Ġfather":1911,"irth":1912,"Ġgrant":1913,"Ġclim":1914,"ments":1915,"ns":1916,"Ġeas":1917,"Ġwedding":1918,"iet":1919,"vice":1920,"Ġsupposed":1921,"Ġterri":1922,"Ġeat":1923,"Ġtouch":1924,"Ġimagination":1925,"Ġma":1926,"Ġlar":1927,"Ġsorcerer":1928,"Ġdelved":1929,"erest":1930,"ying":1931,"Ġfive":1932,"Ġmrs":1933,"Ġdirect":1934,"ular":1935,"Ġdense":1936,"Ġhal":1937,"Ġkiss":1938,"Ġform":1939,"Ġflo":1940,"Ġvast":1941,"ife":1942,"Ġexactly":1943,"Ġyourself":1944,"Ġlooks":1945,"Ġalmost":1946,"Ġsurprise":1947,"fort":1948,"rist":1949,"face":1950,"Ġexcuse":1951,"Ġrespons":1952,"bit":1953,"Ġbound":1954,"Ġgolden":1955,"Ġhoping":1956,"me":1957,"more":1958,"Ġbirth":1959,"Ġreg":1960,"Ġcold":1961,"Ġdetail":1962,"Ġexcited":1963,"Ġcontrol":1964,"Ġje":1965,"Ġange":1966,"Ġclear":1967,"Ġemerged":1968,"Ġmeant":1969,"ored":1970,"Ġmystery":1971,"Ġrespect":1972,"ebs":1973,"uh":1974,"Ġhang":1975,"Ġwants":1976,"used":1977,"Ġdetermination":1978,"Ġlad":1979,"icate":1980,"ident":1981,"Ġeli":1982,"pping":1983,"aughter":1984,"Ġharmony":1985,"oud":1986,"Ġfair":1987,"ason":1988,"Ġsleep":1989,"Ġfa":1990,"Ġgathered":1991,"Ġinterest":1992,"Ġskill":1993,"Ġpainter":1994,"Ġpheebs":1995,"Ġarrived":1996,"formed":1997,"Ġcaut":1998,"ield":1999,"Ġlegacy":2000,"Ġcompany":2001,"where":2002,"Ġmakes":2003,"Ġkev":2004,"Ġla":2005,"Ġwindow":2006,"Ġsimple":2007,"Ġ3":2008,"Ġemot":2009,"Ġpuzz":2010,"Ġportal":2011,"Ġsl":2012,"Ġfood":2013,"Ġdar":2014,"Ġjack":2015,"Ġtalent":2016,"Ġprofound":2017,"jo":2018,"Ġgave":2019,"Ġschool":2020,"ivid":2021,"Ġself":2022,"Ġmessage":2023,"Ġet":2024,"Ġforget":2025,"Ġcontained":2026,"Ġhearts":2027,"Ġordinary":2028,"rd":2029,"Ġfour":2030,"Ġsunny":2031,"Ġmist":2032,"Ġluck":2033,"Ġworlds":2034,"Ġunderstood":2035,"Ġpaths":2036,"ateful":2037,"Ġcarry":2038,"Ġones":2039,"Ġdef":2040,"Ġimportance":2041,"Ġtaking":2042,"ash":2043,"Ġsomebody":2044,"formation":2045,"Ġtomorrow":2046,"vas":2047,"ither":2048,"hic":2049,"ries":2050,"Ġsave":2051,"Ġmoved":2052,"Ġtried":2053,"bb":2054,"Ġdam":2055,"ional":2056,"Ġtrust":2057,"Ġocc":2058,"Ġmid":2059,"Ġtower":2060,"elling":2061,"Ġprop":2062,"Ġafterno":2063,"Ġlearning":2064,"Ġinvestigate":2065,"Ġrecei":2066,"Ġanymore":2067,"Ġechoed":2068,"acherous":2069,"Ġtrembling":2070,"Ġcanvas":2071,"Ġchance":2072,"Ġembrace":2073,"not":2074,"Ġmir":2075,"Ġfad":2076,"Ġpay":2077,"Ġblo":2078,"Ġbody":2079,"aa":2080,"Ġtech":2081,"Ġquiet":2082,"itten":2083,"Ġguidance":2084,"Ġbas":2085,"Ġguide":2086,"ept":2087,"Ġafternoon":2088,"kes":2089,"Ġ5":2090,"unk":2091,"Ġtreacherous":2092,"Ġmoving":2093,"Ġincl":2094,"Ġfollowed":2095,"!\"":2096,"ines":2097,"Ġking":2098,"Ġbegin":2099,"Ġreflect":2100,"io":2101,"Ġadd":2102,"Ġsir":2103,"Ġmus":2104,"Ġele":2105,"Ġnav":2106,"Ġstudy":2107,"Ġtall":2108,"Ġbond":2109,"Ġappre":2110,"Ġplaying":2111,"Ġpict":2112,"Ġeye":2113,"Ġstreets":2114,"Ġdusty":2115,"verse":2116,"Ġseeing":2117,"ized":2118,"Ġplaces":2119,"Ġnews":2120,"Ġkevin":2121,"Ġgone":2122,"orn":2123,"Ġprep":2124,"Ġfav":2125,"Ġexist":2126,"Ġstud":2127,"Ġsket":2128,"Ġpersonal":2129,"Ġsales":2130,"Ġhair":2131,"Ġchallenge":2132,"Ġexperiences":2133,"Ġnumber":2134,"cing":2135,"Ġimm":2136,"Ġseries":2137,"cle":2138,"Ġlau":2139,"ically":2140,"Ġcurse":2141,"Ġappreci":2142,"Ġdog":2143,"Ġridd":2144,"Ġspirits":2145,"Ġgifts":2146,"Ġry":2147,"Ġbecome":2148,"Ġagreed":2149,"Ġforgot":2150,"Ġsoul":2151,"Ġtablet":2152,"Ġtap":2153,"ery":2154,"Ġdrawn":2155,"Ġdanced":2156,"ize":2157,"Ġcoff":2158,"Ġmemories":2159,"bed":2160,"Ġhun":2161,"Ġmyself":2162,"Ġwond":2163,"Ġrepl":2164,"Ġcoffee":2165,"never":2166,"Ġsmiled":2167,"Ġtransformed":2168,"Ġslow":2169,"ety":2170,"ushed":2171,"Ġensuring":2172,"Ġdinner":2173,"Ġsent":2174,"Ġhur":2175,"Ġann":2176,"umin":2177,"Ġproving":2178,"welcome":2179,"Ġtiny":2180,"Ġdoll":2181,"Ġcouple":2182,"who":2183,"Ġtable":2184,"Ġside":2185,"Ġeager":2186,"Ġpull":2187,"utes":2188,"Ġcelebrated":2189,"Ġlanguage":2190,"Ġve":2191,"Ġunity":2192,"Ġwritten":2193,"Ġwarmly":2194,"Ġmeaning":2195,"Ġhelping":2196,"Ġhate":2197,"rew":2198,"Ġball":2199,"Ġwhenever":2200,"ival":2201,"Ġevil":2202,"Ġryan":2203,"een":2204,"Ġworth":2205,"Ġletter":2206,"Ġbuy":2207,"Ġangela":2208,"mer":2209,"Ġtop":2210,"oned":2211,"Ġsto":2212,"Ġchrist":2213,"Ġpark":2214,"acon":2215,"ears":2216,"Ġador":2217,"Ġembarked":2218,"Ġ4":2219,"Ġrare":2220,"Ġsays":2221,"Ġpassion":2222,"Ġfaded":2223,"Ġlonger":2224,"ivity":2225,"Ġreco":2226,"Ġpotent":2227,"Ġcautiously":2228,"Ġfest":2229,"Ġkeeper":2230,"pson":2231,"Ġeff":2232,"Ġanyway":2233,"Ġcalling":2234,"Ġdraw":2235,"Ġapartment":2236,"Ġhmm":2237,"Ġforces":2238,"Ġunus":2239,"Ġpoint":2240,"Ġruins":2241,"lex":2242,"Ġwhose":2243,"Ġminutes":2244,"Ġskills":2245,"Ġvan":2246,"Ġelder":2247,"Ġreceived":2248,"Ġahh":2249,"Ġriver":2250,"Ġcons":2251,"Ġsingle":2252,"Ġlies":2253,"ounter":2254,"Ġmeeting":2255,"Ġthompson":2256,"Ġcut":2257,"Ġbeacon":2258,"uries":2259,"Ġkidding":2260,"Ġorig":2261,"Ġbag":2262,"ister":2263,"Ġgreen":2264,"Ġbirthday":2265,"cked":2266,"Ġlistened":2267,"Ġdrink":2268,"Ġfamil":2269,"Ġclues":2270,"Ġforests":2271,"Ġharness":2272,"Ġbreath":2273,"Ġosc":2274,"ames":2275,"nowned":2276,"Ġfavor":2277,"Ġsear":2278,"Ġrenowned":2279,"Ġcomplete":2280,"Ġamazing":2281,"old":2282,"llis":2283,"rodu":2284,"Ġmovie":2285,"Ġdesp":2286,"Ġdescri":2287,"Ġinclu":2288,"Ġoscar":2289,"land":2290,"uable":2291,"Ġburi":2292,"Ġsub":2293,"Ġkids":2294,"Ġble":2295,"Ġcott":2296,"Ġnote":2297,"work":2298,"Ġcook":2299,"Ġcreated":2300,"Ġboss":2301,"Ġlands":2302,"Ġpossess":2303,"Ġphyllis":2304,"ices":2305,"Ġmischi":2306,"Ġwelcome":2307,"che":2308,"nal":2309,"ract":2310,"Ġnone":2311,"Ġloved":2312,"Ġpract":2313,"Ġexplored":2314,"Ġcasting":2315,"Ġthick":2316,"Ġbroke":2317,"Ġburied":2318,"Ġrob":2319,"Ġstronger":2320,"Ġoccur":2321,"Ġstan":2322,"Ġeng":2323,"Ġclass":2324,"but":2325,"mas":2326,"Ġmother":2327,"Ġfact":2328,"Ġbelieved":2329,"Ġserious":2330,"Ġlandscapes":2331,"Ġline":2332,"Ġhit":2333,"gest":2334,"Ġra":2335,"Ġcir":2336,"Ġcenturies":2337,"Ġphys":2338,"Ġetched":2339,"Ġadorned":2340,"ris":2341,"Ġabs":2342,"Ġcottage":2343,"that":2344,"ters":2345,"Ġten":2346,"Ġmine":2347,"Ġintrodu":2348,"Ġreading":2349,"Ġsurface":2350,"ruct":2351,"Ġincred":2352,"Ġbuilding":2353,"Ġfant":2354,"Ġcover":2355,"olk":2356,"Ġdistant":2357,"Ġsong":2358,"edic":2359,"stone":2360,"ane":2361,"Ġcompass":2362,"Ġholding":2363,"Ġhappening":2364,"Ġthomas":2365,"Ġhon":2366,"Ġdefe":2367,"Ġpotential":2368,"igh":2369,"Ġtick":2370,"Ġwatched":2371,"Ġeldridge":2372,"Ġpromise":2373,"Ġmountains":2374,"Ġunusual":2375,"using":2376,"Ġchristmas":2377,"Ġtran":2378,"Ġmanaged":2379,"Ġmusic":2380,"Ġstanley":2381,"ken":2382,"Ġdepicted":2383,"my":2384,"Ġfront":2385,"iter":2386,"Ġlie":2387,"Ġworry":2388,"Ġseem":2389,"Ġweren":2390,"Ġdisc":2391,"Ġsmell":2392,"Ġpartic":2393,"Ġfoot":2394,"Ġweek":2395,"Ġrelations":2396,"Ġspeak":2397,"hmm":2398,"wering":2399,"Ġspark":2400,"Ġmystical":2401,"Ġrememb":2402,"Ġspells":2403,"ank":2404,"Ġind":2405,"ots":2406,"Ġstones":2407,"Ġincluding":2408,"Ġsitting":2409,"fered":2410,"ptic":2411,"Ġfestival":2412,"Ġmm":2413,"Ġpen":2414,"Ġchamber":2415,"Ġreality":2416,"Ġaccept":2417,"ibility":2418,"fted":2419,"Ġcarefully":2420,"Ġfeet":2421,"Ġwelc":2422,"Ġhalf":2423,"Ġeither":2424,"Ġreason":2425,"Ġdecis":2426,"Ġwomen":2427,"Ġmoments":2428,"Ġpicked":2429,"Ġonto":2430,"Ġvivid":2431,"Ġadm":2432,"Ġattention":2433,"evous":2434,"Ġlarge":2435,"Ġdav":2436,"Ġrum":2437,"Ġouts":2438,"Ġgets":2439,"Ġteaching":2440,"Ġuniverse":2441,"Ġrecogn":2442,"Ġwife":2443,"ates":2444,"ote":2445,"Ġthrow":2446,"aked":2447,"Ġraced":2448,"Ġfears":2449,"Ġmoonlight":2450,"Ġcapturing":2451,"Ġwonders":2452,"Ġkill":2453,"Ġintently":2454,"Ġcarried":2455,"Ġcal":2456,"Ġpage":2457,"Ġinformation":2458,"Ġstorm":2459,"ately":2460,"Ġemily":2461,"Ġanswer":2462,"Ġmischievous":2463,"inite":2464,"alth":2465,"redit":2466,"log":2467,"Ġscr":2468,"Ġlegendary":2469,"ought":2470,"Ġstream":2471,"Ġfollowing":2472,"Ġexperience":2473,"Ġmarket":2474,"lly":2475,"ph":2476,"whel":2477,"Ġcute":2478,"Ġdance":2479,"Ġplaced":2480,"Ġdecip":2481,"Ġsharp":2482,"Ġerin":2483,"Ġaband":2484,"Ġoverwhel":2485,"mma":2486,"Ġpreser":2487,"Ġscene":2488,"set":2489,"ative":2490,"Ġbeings":2491,"Ġcreativity":2492,"Ġhelped":2493,"ĠĠ":2494,"Ġdead":2495,"itu":2496,"Ġinner":2497,"Ġblack":2498,"Ġevents":2499,"Ġsix":2500,"Ġfight":2501,"Ġwealth":2502,"Ġsquare":2503,"Ġdavid":2504,"Ġcaught":2505,"ulous":2506,"Ġcomfort":2507,"Ġencounter":2508,"Ġtouched":2509,"Ġsens":2510,"Ġoffered":2511,"Ġrequ":2512,"Ġkept":2513,"loved":2514,"Ġrunes":2515,"stac":2516,"Ġhues":2517,"Ġcryptic":2518,"Ġdressed":2519,"Ġfamiliar":2520,"Ġfr":2521,"Ġgather":2522,"velop":2523,"Ġcountless":2524,"Ġbranches":2525,"wers":2526,"Ġmad":2527,"Ġhumans":2528,"Ġsolve":2529,"Ġbeloved":2530,"Ġshel":2531,"key":2532,"Ġable":2533,"Ġtwist":2534,"Ġrevel":2535,"Ġcastle":2536,"Ġvaluable":2537,"Ġreminding":2538,"Ġbrighter":2539,"Ġmach":2540,"Ġmaster":2541,"Ġthri":2542,"Ġmere":2543,"Ġincredible":2544,"huh":2545,"Ġwearing":2546,"Ġleast":2547,"Ġtem":2548,"Ġflower":2549,"Ġeasy":2550,"Ġdamn":2551,"ience":2552,"Ġmike":2553,"Ġtoby":2554,"ale":2555,"Ġwrite":2556,"aren":2557,"Ġbath":2558,"Ġexcept":2559,"Ġlunch":2560,"Ġstri":2561,"bye":2562,"Ġterr":2563,"Ġpromised":2564,"Ġdespite":2565,"res":2566,"Ġforce":2567,"Ġenjo":2568,"Ġstreet":2569,"hey":2570,"Ġdim":2571,"ics":2572,"Ġdoct":2573,"Ġaren":2574,"aken":2575,"Ġbelonged":2576,"Ġpicture":2577,"Ġtowering":2578,"Ġpul":2579,"Ġstar":2580,"ulf":2581,"Ġways":2582,"Ġguardians":2583,"lessly":2584,"Ġearly":2585,"Ġknows":2586,"Ġspr":2587,"Ġhesitation":2588,"Ġscroll":2589,"Ġtears":2590,"Ġslight":2591,"ange":2592,"Ġquite":2593,"Ġsucc":2594,"Ġdirectly":2595,"Ġabandoned":2596,"ming":2597,"Ġclean":2598,"Ġexpect":2599,"ighb":2600,"Ġmen":2601,"Ġdear":2602,"Ġneighb":2603,"ryl":2604,"Ġanybody":2605,"Ġmater":2606,"Ġheav":2607,"Ġrenew":2608,"Ġquestions":2609,"Ġcarrying":2610,"Ġoccurren":2611,"Ġciv":2612,"Ġtowns":2613,"Ġstrugg":2614,"Ġcivil":2615,"Ġsara":2616,"olute":2617,"Ġteam":2618,"Ġseriously":2619,"Ġuncovered":2620,"Ġbirds":2621,"Ġemma":2622,"Ġsoci":2623,"Ġconc":2624,"Ġshut":2625,"!!!":2626,"Ġcontinue":2627,"ĠâĢľ":2628,"Ġchoo":2629,"Ġdestiny":2630,"ems":2631,"Ġcand":2632,"Ġvict":2633,"Ġmanager":2634,"hical":2635,"Ġdollars":2636,"Ġscott":2637,"rance":2638,"Ġcolor":2639,"Ġunlocking":2640,"Ġsuccess":2641,"Ġsarah":2642,"Ġsick":2643,"Ġcop":2644,"Ġbattle":2645,"Ġabsolute":2646,"Ġ8":2647,"Ġsn":2648,"Ġfing":2649,"Ġunf":2650,"Ġscenes":2651,"Ġdarryl":2652,"Ġoccurrences":2653,"Ġsum":2654,"idence":2655,"Ġasking":2656,"Ġsmile":2657,"Ġblue":2658,"ucked":2659,"Ġinvited":2660,"Ġportra":2661,"Ġtit":2662,"ining":2663,"Ġcause":2664,"Ġlumin":2665,"ster":2666,"Ġred":2667,"Ġcannot":2668,"Ġcovered":2669,"Ġbringing":2670,"Ġscrolls":2671,"Ġwelcomed":2672,"ially":2673,"look":2674,"Ġkn":2675,"Ġnobody":2676,"iffl":2677,"Ġtalked":2678,"Ġbrush":2679,"Ġchoice":2680,"Ġobstac":2681,"Ġdestro":2682,"Ġelderly":2683,"Ġfavorite":2684,"Ġphysical":2685,"Ġyep":2686,"Ġpar":2687,"Ġring":2688,"Ġrealizing":2689,"Ġpiec":2690,"Ġglad":2691,"Ġabsolutely":2692,"ifflin":2693,"logy":2694,"Ġleather":2695,"pi":2696,"Ġcard":2697,"Ġmill":2698,"Ġdue":2699,"Ġant":2700,"Ġwooden":2701,"Ġchose":2702,"Ġterrible":2703,"initely":2704,"Ġdou":2705,"Ġur":2706,"Ġconvers":2707,"Ġdunder":2708,"Ġciviliz":2709,"this":2710,"Ġtucked":2711,"Ġmix":2712,"Ġfre":2713,"Ġstore":2714,"arted":2715,"Ġcommunicate":2716,"Ġdecipher":2717,"folk":2718,"Ġgained":2719,"Ġjoke":2720,"Ġpress":2721,"Ġhistor":2722,"bl":2723,"ped":2724,"Ġinvent":2725,"Ġoverwhelmed":2726,"ax":2727,"house":2728,"ply":2729,"ator":2730,"Ġspend":2731,"Ġprof":2732,"Ġsimply":2733,"Ġslightly":2734,"Ġmyt":2735,"Ġcost":2736,"Ġvisions":2737,"Ġdoctor":2738,"Ġdiv":2739,"Ġloud":2740,"Ġwarmth":2741,"Ġanswers":2742,"Ġjewel":2743,"Ġtransp":2744,"ball":2745,"Ġsister":2746,"Ġdedic":2747,"Ġpos":2748,"Ġgoes":2749,"Ġguided":2750,"orted":2751,"Ġscent":2752,"Ġneeds":2753,"Ġemp":2754,"Ġwishes":2755,"Ġmissing":2756,"Ġassist":2757,"Ġintroduced":2758,"erie":2759,"Ġfulf":2760,"Ġpan":2761,"Ġugh":2762,"Ġcomb":2763,"Ġdesk":2764,"Ġartists":2765,"Ġcorner":2766,"Ġgiving":2767,"Ġcre":2768,"Ġsuper":2769,"Ġchair":2770,"Ġthoughts":2771,"Ġremembered":2772,"Ġtownsfolk":2773,"Ġtrad":2774,"Ġwriting":2775,"Ġ20":2776,"Ġwisely":2777,"Ġrelationship":2778,"og":2779,"Ġ9":2780,"Ġgra":2781,"ilt":2782,"ulations":2783,"Ġdude":2784,"Ġfantast":2785,"elly":2786,"Ġmod":2787,"Ġ19":2788,"Ġobject":2789,"Ġhoriz":2790,"Ġpacked":2791,"Ġdefinitely":2792,"Ġkingdom":2793,"Ġlaugh":2794,"Ġorigin":2795,"ior":2796,"Ġsour":2797,"Ġbree":2798,"Ġgrove":2799,"Ġpushed":2800,"ital":2801,"Ġunc":2802,"Ġpossible":2803,"Ġdawn":2804,"Ġ$":2805,"Ġopp":2806,"Ġpure":2807,"ening":2808,"host":2809,"urous":2810,"una":2811,"Ġarth":2812,"Ġadventurous":2813,"Ġcarved":2814,"Ġtrials":2815,"Ġlady":2816,"Ġsus":2817,"Ġwear":2818,"Ġseat":2819,"Ġfoc":2820,"Ġbranch":2821,"Ġrevelation":2822,"Ġnope":2823,"Ġseems":2824,"Ġshop":2825,"chard":2826,"Ġslowly":2827,"Ġenjoy":2828,"por":2829,"pes":2830,"Ġmer":2831,"Ġfacing":2832,"Ġgay":2833,"Ġlose":2834,"Ġcond":2835,"Ġwherever":2836,"Ġhappiness":2837,"rank":2838,"Ġguarded":2839,"Ġorder":2840,"Ġvanished":2841,"Ġmythical":2842,"Ġarthur":2843,"gan":2844,"Ġ7":2845,"Ġbur":2846,"Ġfly":2847,"Ġghost":2848,"rop":2849,"Ġamul":2850,"Ġ15":2851,"Ġinspire":2852,"ibly":2853,"itude":2854,"Ġmachine":2855,"Ġrenewed":2856,"Ġsort":2857,"Ġgrateful":2858,"Ġsever":2859,"Ġ10":2860,"Ġshowed":2861,"view":2862,"Ġfaintly":2863,"Ġprepared":2864,"pect":2865,"Ġcreation":2866,"Ġpoin":2867,"Ġfloor":2868,"Ġresponsibility":2869,"Ġappreciate":2870,"uss":2871,"Ġbri":2872,"Ġgently":2873,"Ġdeeply":2874,"Ġcomplex":2875,"Ġfamous":2876,"Ġvision":2877,"Ġentrance":2878,"Ġdangerous":2879,"Ġprophe":2880,"Ġreplied":2881,"piece":2882,"Ġturning":2883,"Ġkno":2884,"Ġdoors":2885,"Ġprodu":2886,"Ġstranger":2887,"Ġdisappear":2888,"father":2889,"iling":2890,"Ġuhh":2891,"Ġpregn":2892,"Ġappear":2893,"Ġcli":2894,"Ġshouldn":2895,"Ġsketching":2896,"Ġdecision":2897,"Ġdestroy":2898,"Ġhorizon":2899,"Ġamulet":2900,"ror":2901,"haps":2902,"Ġdie":2903,"Ġstra":2904,"anton":2905,"Ġenvelop":2906,"spe":2907,"Ġwandered":2908,"Ġinspiration":2909,"Ġmemory":2910,"Ġcollection":2911,".ï¿½":2912,"wor":2913,"Ġnec":2914,"ooo":2915,"roud":2916,"Ġspace":2917,"unt":2918,"ume":2919,"Ġgirlfriend":2920,"Ġpresence":2921,"Ġpatter":2922,"Ġscranton":2923,"Ġbreeze":2924,"she":2925,"sen":2926,"Ġmmm":2927,"Ġyell":2928,"Ġusual":2929,"Ġmagn":2930,"Ġheavy":2931,"Ġlumina":2932,"edi":2933,"Ġeight":2934,"Ġner":2935,"Ġbelow":2936,"airs":2937,"Ġtraveler":2938,"ertain":2939,"Ġhung":2940,"Ġparticular":2941,"dle":2942,"Ġice":2943,"ephy":2944,"Ġtownspe":2945,"Ġmessages":2946,"Ġgrowing":2947,"Ġtownspeople":2948,"Ġsand":2949,"Ġbre":2950,"Ġcam":2951,"Ġpol":2952,"Ġbutt":2953,"Ġrid":2954,"Ġsug":2955,"Ġclot":2956,"Ġsurrounding":2957,"Ġbathroom":2958,"Ġseveral":2959,"Ġide":2960,"Ġcust":2961,"Ġmass":2962,"Ġpound":2963,"Ġstat":2964,"Ġuhm":2965,"Ġzephy":2966,"Ġfairy":2967,"tim":2968,"Ġtaken":2969,"Ġaud":2970,"Ġfield":2971,"ider":2972,"Ġmeredit":2973,"Ġstudying":2974,"Ġmeredith":2975,"Ġwha":2976,"Ġglowed":2977,"Ġcausing":2978,"Ġsac":2979,"Ġbridge":2980,"ndred":2981,"Ġeerie":2982,"kend":2983,"Ġnodd":2984,"Ġspot":2985,"Ġoffer":2986,"Ġexpress":2987,"Ġorion":2988,"Ġsell":2989,"Ġpond":2990,"orts":2991,"Ġmelo":2992,"Ġyours":2993,"Ġbob":2994,"Ġperhaps":2995,"Ġweekend":2996,"Ġtechn":2997,"ww":2998,"Ġ6":2999,"Ġsad":3000,"Ġdared":3001,"Ġnorm":3002,"Ġrul":3003,"Ġrustling":3004,"pert":3005,"Ġhundred":3006,"Ġattic":3007,"Ġauth":3008,"Ġlaughter":3009,"ights":3010,"Ġrain":3011,"Ġadvice":3012,"Ġobv":3013,"aur":3014,"cess":3015,"ground":3016,"Ġcab":3017,"Ġescap":3018,"Ġallowed":3019,"Ġclosed":3020,"ption":3021,"Ġchanges":3022,"Ġinvol":3023,"Ġcharact":3024,"Ġentirely":3025,"Ġclaimed":3026,"Ġhurt":3027,"Ġpieces":3028,"Ġlow":3029,"Ġenter":3030,"Ġsearching":3031,"rect":3032,"Ġmifflin":3033,"Ġnar":3034,"Ġkelly":3035,"Ġjoin":3036,"Ġlights":3037,"Ġcharacters":3038,"hood":3039,"Ġage":3040,"Ġhaun":3041,"irts":3042,"Ġactions":3043,"Ġsurge":3044,"Ġwrote":3045,"Ġmaj":3046,"Ġcolder":3047,"Ġnavig":3048,"Ġzephyr":3049,"Ġson":3050,"Ġfast":3051,"Ġspe":3052,"Ġreturning":3053,"Ġboyfriend":3054,"Ġhesitated":3055,"cent":3056,"chan":3057,"Ġbott":3058,"Ġhall":3059,"iment":3060,"Ġprove":3061,"Ġproject":3062,"Ġcorn":3063,"Ġsolving":3064,"Ġlandscape":3065,"Ġfit":3066,"Ġinha":3067,"idst":3068,"Ġnotice":3069,"onest":3070,"Ġsaved":3071,"Ġamidst":3072,"Ġprin":3073,"Ġfeelings":3074,"Ġdancing":3075,"Ġpuzzles":3076,"Ġtapest":3077,"Ġmasterpiece":3078,"ber":3079,"book":3080,"Ġyork":3081,"Ġpants":3082,"Ġtwink":3083,"Ġjournal":3084,"Ġmarry":3085,"Ġshimmered":3086,"Ġcompassion":3087,"Ġconversation":3088,"Ġjewels":3089,"Ġcustom":3090,"Ġlab":3091,"izing":3092,"Ġmiddle":3093,"Ġdrawing":3094,"kirts":3095,"uation":3096,"Ġcross":3097,"Ġweight":3098,"Ġjud":3099,"col":3100,"Ġgirls":3101,"Ġstudio":3102,"Ġoutskirts":3103,"mat":3104,"vin":3105,"Ġcertain":3106,"Ġhonest":3107,"Ġexam":3108,"Ġsaf":3109,"rap":3110,"Ġsett":3111,"ificent":3112,"rished":3113,"Ġoriginal":3114,"Ġstraight":3115,"Ġmagnificent":3116,"ds":3117,"fic":3118,"how":3119,"tly":3120,"Ġï¿½":3121,"Ġcoo":3122,"Ġfreak":3123,"iculous":3124,"Ġunless":3125,"Ġperform":3126,"Ġriddles":3127,"Ġauthor":3128,"Ġfier":3129,"Ġpet":3130,"Ġnaked":3131,"Ġisland":3132,"Ġallow":3133,"aste":3134,"asts":3135,"Ġarmed":3136,"Ġharm":3137,"Ġ12":3138,"Ġdesire":3139,"Ġglass":3140,"Ġclosely":3141,"Ġsource":3142,"Ġideas":3143,"Ġtool":3144,"Ġpee":3145,"Ġdifference":3146,"Ġspreading":3147,"Ġdepths":3148,"Ġchosen":3149,"Ġmissed":3150,"Ġsilver":3151,"Ġemotions":3152,"min":3153,"ub":3154,"Ġmur":3155,"ament":3156,"Ġsmart":3157,"Ġsteal":3158,"Ġguiding":3159,"Ġdescribe":3160,"Ġtransported":3161,"Ġnodded":3162,"ef":3163,"Ġtreat":3164,"Ġbat":3165,"arian":3166,"Ġrela":3167,"Ġexhi":3168,"unning":3169,"Ġbrother":3170,"reek":3171,"Ġlistening":3172,"Ġsupport":3173,"Ġamazed":3174,"Ġdiscovering":3175,"Ġprophecy":3176,"Ġrelax":3177,"Ġmil":3178,"Ġdaughter":3179,"Ġlur":3180,"Ġwea":3181,"Ġpassage":3182,"Ġchick":3183,"Ġshowing":3184,"---":3185,"Ġembracing":3186,"Ġoneself":3187,"Ġpregnant":3188,"Ġtire":3189,"Ġreaching":3190,"Ġtrunk":3191,"Ġarea":3192,"Ġgrat":3193,"Ġcatch":3194,"Ġmaterial":3195,"Ġsociety":3196,"bel":3197,"Ġbes":3198,"Ġcase":3199,"Ġmal":3200,"cend":3201,"cket":3202,"Ġhappens":3203,"Ġperil":3204,"Ġconnected":3205,"Ġident":3206,"Ġrestore":3207,"Ġdriven":3208,"ibilities":3209,"Ġhanging":3210,"Ġhonor":3211,"Ġproduct":3212,"Ġfierce":3213,"do":3214,"Ġbase":3215,"Ġmural":3216,"izz":3217,"Ġgrab":3218,"Ġ18":3219,"Ġfox":3220,"Ġdesper":3221,"Ġapo":3222,"Ġsafely":3223,"Ġdrive":3224,"Ġelias":3225,"Ġgratitude":3226,"lit":3227,"ma":3228,"rt":3229,"Ġpred":3230,"Ġran":3231,"Ġchaos":3232,"rupt":3233,"ses":3234,"Ġcup":3235,"Ġinde":3236,"eller":3237,"Ġsmo":3238,"Ġfigures":3239,"Ġwhite":3240,"Ġelements":3241,"Ġclothes":3242,"rute":3243,"telling":3244,"Ġfan":3245,"Ġfail":3246,"esome":3247,"ism":3248,"ddy":3249,"Ġeman":3250,"Ġbabies":3251,"Ġsunlight":3252,"Ġriddle":3253,"ipped":3254,"eds":3255,"Ġfateful":3256,"Ġlush":3257,"Ġphi":3258,"itive":3259,"ides":3260,"enty":3261,"Ġplayed":3262,"ressed":3263,"Ġhealing":3264,"Ġdisappeared":3265,"eve":3266,"vis":3267,"vous":3268,"Ġav":3269,"Ġwiz":3270,"Ġdied":3271,"Ġrese":3272,"Ġstick":3273,"Ġletters":3274,"Ġwarned":3275,"Ġcorrect":3276,"Ġstopped":3277,"Ġchoose":3278,"Ġbak":3279,"Ġcrow":3280,"Ġfix":3281,"Ġthorne":3282,"Ġnotes":3283,"vings":3284,"Ġcode":3285,"Ġolder":3286,"Ġvisited":3287,"Ġdiscuss":3288,"Ġfulfill":3289,"Ġinhabit":3290,"flow":3291,"itions":3292,"Ġ11":3293,"Ġ14":3294,"Ġflick":3295,"Ġaccident":3296,"Ġgiven":3297,"Ġtechno":3298,"Ġtradition":3299,"Ġwizard":3300,"Ġcake":3301,"Ġcult":3302,"Ġfate":3303,"eted":3304,"Ġvol":3305,"Ġalar":3306,"Ġtra":3307,"ility":3308,"tering":3309,"acks":3310,"Ġlocation":3311,"Ġimagined":3312,"Ġdangers":3313,"Ġpubl":3314,"Ġdiary":3315,"Ġspeaking":3316,"Ġnervous":3317,"Ġtrou":3318,"Ġmarve":3319,"Ġanimal":3320,"Ġcalm":3321,"Ġsend":3322,"Ġboo":3323,"Ġfil":3324,"Ġlant":3325,"cial":3326,"Ġseven":3327,"Ġexplain":3328,"Ġmonth":3329,"Ġtrip":3330,"Ġmaps":3331,"Ġartistic":3332,"Ġidi":3333,"Ġawesome":3334,"Ġproblems":3335,"Ġinhabitants":3336,"Ġlantern":3337,"Ġpizz":3338,"Ġkick":3339,"Ġju":3340,"antly":3341,"Ġhanded":3342,"Ġteach":3343,"Ġtext":3344,"Ġlesson":3345,"Ġresil":3346,"Ġtraveled":3347,"Ġsignific":3348,"Ġthreatened":3349,"Ġnavigate":3350,"lier":3351,"Ġwore":3352,"Ġfle":3353,"athy":3354,"ooh":3355,"outh":3356,"Ġohhh":3357,"Ġdeath":3358,"Ġmirror":3359,"Ġblend":3360,"Ġdivor":3361,"vation":3362,"Ġtight":3363,"Ġdating":3364,"Ġproud":3365,"store":3366,"isco":3367,"Ġhig":3368,"Ġrichard":3369,"Ġprec":3370,"Ġentered":3371,"Ġcolle":3372,"Ġdepicting":3373,"Ġunfold":3374,"Ġske":3375,"Ġbing":3376,"Ġinno":3377,"Ġcongr":3378,"Ġshot":3379,"Ġhuge":3380,"Ġawait":3381,"Ġrepres":3382,"Ġpuzzle":3383,"Ġimmedi":3384,"Ġcirc":3385,"Ġsuggest":3386,"Ġresilience":3387,"Ġcongrat":3388,"lled":3389,"roke":3390,"Ġplant":3391,"Ġwriter":3392,"Ġcarol":3393,"Ġ24":3394,"Ġresol":3395,"Ġcapable":3396,"Ġtransform":3397,"Ġpatterns":3398,"Ġperilous":3399,"pack":3400,"Ġfired":3401,"Ġlila":3402,"uscri":3403,"igned":3404,"Ġmanuscri":3405,"Ġrunning":3406,"Ġworksho":3407,"Ġpromising":3408,"Ġpossessed":3409,"Ġfantastical":3410,"Ġindeed":3411,"gs":3412,"ym":3413,"Ġcreek":3414,"ased":3415,"see":3416,"icing":3417,"Ġrealms":3418,"Ġbookstore":3419,"Ġrealize":3420,"Ġ13":3421,"scri":3422,"Ġminds":3423,"Ġventure":3424,"Ġsituation":3425,"Ġobviously":3426,"iving":3427,"iries":3428,"wood":3429,"Ġwoke":3430,"eth":3431,"Ġworst":3432,"Ġgun":3433,"Ġexplaining":3434,"Ġcomput":3435,"Ġconfidence":3436,"Ġfully":3437,"Ġsilence":3438,"Ġfallen":3439,"Ġexistence":3440,"Ġdefeat":3441,"Ġprofess":3442,"Ġenveloped":3443,"Ġsafety":3444,"val":3445,"Ġtv":3446,"Ġhosp":3447,"Ġ17":3448,"Ġinteresting":3449,"Ġmistake":3450,"Ġpreserving":3451,"Ġdedicated":3452,"Ġassistant":3453,"well":3454,"Ġfaces":3455,"Ġfriendly":3456,"Ġfeels":3457,"Ġsweetie":3458,"'.":3459,"band":3460,"sure":3461,"Ġtea":3462,"Ġawe":3463,"Ġfif":3464,"Ġfab":3465,"Ġitems":3466,"Ġbeat":3467,"ousand":3468,"Ġorgan":3469,"Ġaff":3470,"Ġwarning":3471,"Ġturns":3472,"Ġtirelessly":3473,"con":3474,"kay":3475,"Ġware":3476,"Ġthousand":3477,"Ġenv":3478,"Ġsuck":3479,"Ġscared":3480,"Ġheartstone":3481,"Ġperched":3482,"Ġphot":3483,"Ġschrute":3484,"Ġfresh":3485,"hell":3486,"Ġast":3487,"Ġbill":3488,"Ġreach":3489,"cest":3490,"Ġworse":3491,"there":3492,"Ġcrack":3493,"Ġfairies":3494,"Ġidiot":3495,"bits":3496,"nel":3497,"your":3498,"Ġbark":3499,"Ġdare":3500,"usted":3501,"iff":3502,"Ġplans":3503,"Ġcozy":3504,"Ġshake":3505,"ference":3506,"Ġtrick":3507,"Ġlibrarian":3508,"Ġimagine":3509,"Ġbroken":3510,"Ġcompletely":3511,"Ġrobert":3512,"Ġwarehouse":3513,"ials":3514,"Ġing":3515,"Ġty":3516,"Ġsight":3517,"Ġbought":3518,"stem":3519,"Ġancest":3520,"raid":3521,"ortun":3522,"Ġowner":3523,"Ġ16":3524,"Ġdeser":3525,"Ġdelicate":3526,"Ġkeys":3527,"Ġnormal":3528,"Ġcollege":3529,"Ġhospital":3530,"\".":3531,"men":3532,"Ġtas":3533,"Ġlake":3534,"ances":3535,"rish":3536,"Ġkit":3537,"Ġallies":3538,"usband":3539,"Ġjoe":3540,"Ġadv":3541,"Ġprotector":3542,"Ġthird":3543,"Ġcircle":3544,"Ġcivilization":3545,"Ġopportun":3546,"Ġrepresent":3547,"tered":3548,"Ġwa":3549,"Ġfat":3550,"Ġfrank":3551,"Ġgeller":3552,"hol":3553,"Ġhadn":3554,"Ġpros":3555,"Ġscre":3556,"Ġafraid":3557,"Ġourselves":3558,"Ġexperiment":3559,"Ġcrystals":3560,"Ġwondering":3561,"Ġearlier":3562,"Ġtestament":3563,"Ġcapture":3564,"Ġreflecting":3565,"whoa":3566,"Ġhistorical":3567,"world":3568,"onment":3569,"Ġund":3570,"icious":3571,"Ġatop":3572,"Ġfinished":3573,"Ġseal":3574,"Ġclue":3575,"Ġmonkey":3576,"Ġgrandfather":3577,"Ġkeeping":3578,"Ġviol":3579,"Ġgiant":3580,"Ġgrowth":3581,"Ġrequired":3582,"Ġparticularly":3583,"Ġband":3584,"Ġborn":3585,"Ġreci":3586,"Ġthinks":3587,"place":3588,"Ġgreater":3589,"Ġstorytelling":3590,"Ġboat":3591,"Ġempt":3592,"Ġbuddy":3593,"Ġcommon":3594,"Ġrespected":3595,"Ġglim":3596,"Ġconfront":3597,"Ġtravelers":3598,"Ġraise":3599,"Ġterrain":3600,"Ġrom":3601,"Ġwound":3602,"Ġblow":3603,"Ġcru":3604,"Ġfro":3605,"Ġtor":3606,"Ġgab":3607,"Ġpop":3608,"âĢĿ":3609,"riage":3610,"Ġformed":3611,"Ġbutter":3612,"Ġvie":3613,"Ġalley":3614,"Ġrad":3615,"Ġlocked":3616,"Ġrock":3617,"ended":3618,"Ġcontaining":3619,"umble":3620,"Ġdem":3621,"Ġunlocked":3622,"Ġvalue":3623,"ique":3624,"Ġmed":3625,"asing":3626,"Ġ21":3627,"Ġ23":3628,"Ġaccount":3629,"Ġsinging":3630,"Ġillum":3631,"Ġemotion":3632,"Ġenvir":3633,"aw":3634,"ping":3635,"Ġgust":3636,"Ġgaz":3637,"itch":3638,"Ġweathered":3639,"ution":3640,"Ġwitness":3641,"cel":3642,"Ġorange":3643,"Ġsaving":3644,"Ġunderground":3645,"Ġoffering":3646,"Ġdesign":3647,"Ġflowed":3648,"Ġera":3649,"looking":3650,"Ġknock":3651,"Ġilluminated":3652,"mit":3653,"ray":3654,"son":3655,"Ġfame":3656,"Ġeh":3657,"aries":3658,"Ġinscri":3659,"Ġhusband":3660,"Ġwilling":3661,"Ġartwork":3662,"Ġholly":3663,"Ġpassing":3664,"Ġcarvings":3665,"Ġended":3666,"Ġinstruct":3667,"Ġ22":3668,