{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"¡":72,"¢":73,"£":74,"¤":75,"¥":76,"¦":77,"§":78,"¨":79,"©":80,"ª":81,"«":82,"¬":83,"®":84,"¯":85,"°":86,"±":87,"²":88,"³":89,"´":90,"µ":91,"¶":92,"·":93,"¸":94,"¹":95,"º":96,"»":97,"¼":98,"½":99,"¾":100,"¿":101,"Â":102,"Ã":103,"Ä":104,"Å":105,"Æ":106,"È":107,"É":108,"Ê":109,"Ë":110,"Ì":111,"Î":112,"Ï":113,"Ð":114,"Ñ":115,"Ò":116,"Ó":117,"Õ":118,"Ö":119,"Ø":120,"Ù":121,"à":122,"á":123,"â":124,"ã":125,"ä":126,"ï":127,"ĉ":128,"Ċ":129,"ċ":130,"Č":131,"ď":132,"Ġ":133,"ġ":134,"Ģ":135,"ģ":136,"Ĥ":137,"ĥ":138,"Ħ":139,"ħ":140,"Ĩ":141,"ĩ":142,"Ī":143,"ī":144,"Ĭ":145,"ĭ":146,"Į":147,"į":148,"İ":149,"ı":150,"Ĳ":151,"ĳ":152,"Ĵ":153,"ĵ":154,"Ķ":155,"ķ":156,"ĸ":157,"Ĺ":158,"ĺ":159,"Ļ":160,"ļ":161,"Ľ":162,"ľ":163,"Ŀ":164,"ŀ":165,"Ł":166,"ł":167,"Ń":168,"Ġt":169,"Ġa":170,"he":171,"Ġi":172,"Ġw":173,"Ġthe":174,"re":175,"Ġo":176,"Ġs":177,"in":178,"ou":179,"Ġb":180,"ha":181,"nd":182,"er":183,"Ġm":184,"Ġc":185,"Ġf":186,"ing":187,"on":188,"Ġto":189,"es":190,"Ġl":191,"Ġd":192,"Ġy":193,"en":194,"Ġp":195,"Ġyou":196,"or":197,"Ġof":198,"Ġand":199,"it":200,"ll":201,"ed":202,"an":203,"Ġn":204,"Ġin":205,"Ġbe":206,"at":207,"is":208,"hat":209,"Ġg":210,"ve":211,"om":212,"ar":213,"Ġe":214,"Ġis":215,"Ġit":216,"st":217,"le":218,"ot":219,"Ġh":220,"Ġha":221,"ut":222,"se":223,"Ġthat":224,"ow":225,"Ġth":226,"Ġhe":227,"al":228,"ic":229,"Ġre":230,"Ġon":231,"ion":232,"Ġli":233,"ver":234,"ay":235,"âĢ":236,"Ġu":237,"ld":238,"Ġwe":239,"as":240,"et":241,"ly":242,"ce":243,"gh":244,"Ġfor":245,"ur":246,"ent":247,"im":248,"Ġnot":249,"ith":250,"Ġst":251,"ke":252,"Ġwh":253,"id":254,"Ġwith":255,"ct":256,"Ġan":257,"od":258,"ir":259,"Ġyour":260,"ad":261,"Ġare":262,"Ġlo":263,"Ġas":264,"ess":265,"Ġr":266,"ill":267,"Ġk":268,"ght":269,"fe":270,"her":271,"Ġme":272,"op":273,"ch":274,"Ġdo":275,"Ġse":276,"âĢĻ":277,"Ġbut":278,"am":279,"Ġne":280,"Ġcan":281,"Ġmy":282,"Ġhave":283,"Ġwhe":284,"Ġwor":285,"Ġor":286,"Ġall":287,"Ġde":288,"Ġwas":289,"ra":290,"ould":291,"'s":292,"all":293,"Ġthey":294,"Ġwhat":295,"Ġmo":296,"Ġfr":297,"Ġj":298,"il":299,"ome":300,"th":301,"Ġso":302,"ge":303,"ie":304,"ant":305,"ust":306,"ation":307,"ul":308,"Ġsu":309,"Ġif":310,"ist":311,"Ġtr":312,"'t":313,"Ġat":314,"Ġkn":315,"Ġgo":316,"ind":317,"pp":318,"..":319,"ain":320,"Ġcon":321,"Ġwho":322,"Ġpr":323,"han":324,"ter":325,"Ġlife":326,"Ġwill":327,"Ġone":328,"very":329,"Ġal":330,"ight":331,"Ġex":332,"Ġwhen":333,"Ġfe":334,"est":335,"and":336,"Ġab":337,"ity":338,"out":339,"Ġno":340,"ers":341,"Ġthere":342,"Ġour":343,"ol":344,"ac":345,"ok":346,"Ġknow":347,"Ġpe":348,"one":349,"Ġma":350,"lf":351,"if":352,"art":353,"Ġlove":354,"Ġthis":355,"ble":356,"os":357,"Ġun":358,"Ġhis":359,"Ġle":360,"ure":361,"ive":362,"um":363,"Ġby":364,"au":365,"Ġlike":366,"Ġv":367,"Ġfrom":368,"Ġthem":369,"pe":370,"Ġbec":371,"qu":372,"ople":373,"Ġevery":374,"Ġsh":375,"Ġpeople":376,"ate":377,"Ġint":378,"Ġman":379,"Ġcom":380,"Ġher":381,"hing":382,"Ġtim":383,"Ġus":384,"us":385,"ig":386,"iv":387,"Ġthing":388,"ther":389,"Ġshe":390,"ong":391,"red":392,"ous":393,"reat":394,"Ġfa":395,"Ġgod":396,"em":397,"ci":398,"ose":399,"ally":400,"Ġch":401,"el":402,"Ġtheir":403,"Ġonly":404,"way":405,"Ġany":406,"Ġout":407,"Ġmore":408,"res":409,"Ġup":410,"un":411,"ence":412,"self":413,"Ġar":414,"Ġsome":415,"Ġtime":416,"Ġsa":417,"ink":418,"ies":419,"ough":420,"Ġother":421,"Ġdon":422,"Ġabout":423,"ich":424,"Ġworld":425,"Ġ\"":426,"Ġhad":427,"Ġev":428,"Ġthan":429,"ause":430,"Ġjust":431,"ast":432,"ak":433,"ren":434,"Ġwould":435,"Ġim":436,"Ġhow":437,"ĠâĢ":438,"Ġen":439,"Ġwant":440,"Ġhim":441,"ound":442,"ves":443,"Ġhas":444,"ort":445,"pt":446,"Ġnever":447,"omet":448,"Ġte":449,"Ġwhich":450,"ore":451,"ep":452,"Ġam":453,"Ġsomet":454,"Ġbo":455,"nder":456,"Ġthink":457,"Ġsp":458,"Ġpl":459,"Ġbecause":460,"ame":461,"Ġsee":462,"Ġway":463,"Ġinto":464,"ard":465,"Ġwr":466,"ue":467,"our":468,"Ġhapp":469,"ack":470,"Ġwere":471,"Ġthings":472,"ide":473,"...":474,"Ġmake":475,"ine":476,"Ġgr":477,"ness":478,"Ġsay":479,"Ġbel":480,"ment":481,"ck":482,"Ġcould":483,"Ġthen":484,"Ġpro":485,"Ġbr":486,"Ġqu":487,"thing":488,"Ġget":489,"ions":490,"ving":491,"Ġbl":492,"wn":493,"Ġag":494,"ways":495,"Ġeven":496,"Ġcl":497,"ach":498,"ip":499,"Ġfeel":500,"Ġgood":501,"ry":502,"we":503,"able":504,"ace":505,"ite":506,"âĢĿ":507,"Ġalways":508,"ag":509,".\"":510,"Ġreal":511,"Ġbeing":512,"per":513,"Ġlook":514,"Ġdis":515,"iz":516,"ice":517,"ud":518,"Ġsaid":519,"pl":520,"Ġchan":521,"ass":522,"Ġper":523,"the":524,"Ġhum":525,"ars":526,"Ġpo":527,"Ġheart":528,"Ġ-":529,"ans":530,"Ġbet":531,"ream":532,"Ġdoes":533,"Ġsomething":534,"Ġpers":535,"Ġthr":536,"ake":537,"Ġgreat":538,"Ġaf":539,"own":540,"Ġday":541,"Ġbelie":542,"are":543,"Ġown":544,"ath":545,"Ġmay":546,"Ġits":547,"nds":548,"cc":549,"Ġneed":550,"ire":551,"aut":552,"ance":553,"Ġbeen":554,"Ġbook":555,"Ġthose":556,"Ġread":557,"itt":558,"Ġdid":559,"Ġunder":560,"Ġmost":561,"ought":562,"ful":563,"Ġco":564,"Ġsha":565,"ri":566,"oss":567,"Ġover":568,"Ġbeaut":569,"Ġrel":570,"ved":571,"Ġwom":572,"Ġperson":573,"Ġmu":574,"uth":575,"Ġdes":576,"Ġmust":577,"Ġdream":578,"ild":579,"Ġsou":580,"other":581,"ory":582,"ab":583,"Ġfl":584,"Ġshould":585,"Ġact":586,"Ġfo":587,"Ġcont":588,"ect":589,"Ġwhere":590,"led":591,"Ġnow":592,"arn":593,"ile":594,"ree":595,"Ġad":596,"ise":597,"'re":598,"Ġmind":599,"Ġsoul":600,"Ġlet":601,"Ġstr":602,"age":603,"Ġagain":604,"Ġwork":605,"Ġres":606,"Ġimp":607,"Ġnothing":608,"Ġ'":609,"Ġwithout":610,"Ġmuch":611,"Ġsm":612,"Ġlong":613,"urn":614,"Ġright":615,"Ġfind":616,"ish":617,"Ġhuman":618,"Ġtoo":619,"Ġrem":620,"be":621,"Ġthrough":622,"hed":623,"ĠâĢľ":624,"og":625,"Ġcomp":626,"Ġspe":627,"ress":628,"ower":629,"Ġem":630,"Ġpre":631,"ber":632,"Ġke":633,"fore":634,"Ġthought":635,"Ġword":636,"ens":637,"oy":638,"ick":639,"ull":640,"less":641,"Ġback":642,"ary":643,"ody":644,"ult":645,"Ġcha":646,"ical":647,"ap":648,"ations":649,"Ġlive":650,"Ġro":651,"Ġtruth":652,"ade":653,"Ġmat":654,"iness":655,"ual":656,"Ġend":657,"Ġpart":658,"Ġhar":659,"Ġcr":660,"Ġfrie":661,"oun":662,"alk":663,"Ġdif":664,"ible":665,"ious":666,"ark":667,"Ġsc":668,"Ġyourself":669,"te":670,"Ġtw":671,"Ġcome":672,"Ġever":673,"Ġtake":674,"ff":675,"Ġey":676,"Ġart":677,"not":678,"Ġmen":679,"Ġeverything":680,"hip":681,"Ġfir":682,"Ġmak":683,"Ġlearn":684,"ict":685,"Ġdown":686,"lves":687,"ings":688,"de":689,"rent":690,"Ġho":691,"Ġye":692,"tain":693,"Ġvery":694,"Ġfear":695,"Ġunderst":696,"'m":697,"Ġins":698,"ated":699,"Ġhop":700,"ather":701,"Ġchange":702,"Ġmom":703,",\"":704,"Ġmany":705,"Ġeach":706,"Ġstill":707,"Ġ(":708,"Ġnew":709,"iss":710,"Ġwhy":711,"Ġcons":712,"Ġsomeone":713,"Ġbelieve":714,"Ġapp":715,"Ġfirst":716,"ang":717,"Ġel":718,"Ġbefore":719,"Ġtell":720,"ces":721,"selves":722,"so":723,"pect":724,"Ġsame":725,"Ġpower":726,"cept":727,"ittle":728,"ons":729,"Ġmoment":730,"Ġdr":731,"ied":732,"ty":733,"Ġreally":734,"fect":735,"co":736,"ood":737,"int":738,"Ġtrue":739,"Ġgive":740,"Ġothers":741,"ward":742,"Ġlittle":743,"get":744,"ract":745,"orm":746,"orn":747,"Ġgoing":748,"Ġoff":749,"Ġind":750,"Ġob":751,"Ġafter":752,"Ġcall":753,"Ġmade":754,"Ġwar":755,"Ġkeep":756,"Ġwell":757,"Ġbetter":758,"Ġaway":759,"Ġunderstand":760,"ting":761,"vel":762,"Ġask":763,"âĢĶ":764,"Ġkind":765,"ying":766,"Ġsl":767,"Ġcomm":768,"Ġchild":769,"Ġsim":770,"ord":771,"Ġdiffe":772,"Ġthese":773,"Ġdeath":774,"Ġeyes":775,"ever":776,"Ġlight":777,"Ġmean":778,"Ġbooks":779,"Ġself":780,"Ġcannot":781,"iver":782,"ft":783,"Ġanother":784,"Ġop":785,"ial":786,"Ġbest":787,"Ġbecome":788,"Ġac":789,"Ġnat":790,"Ġbeg":791,"ps":792,"Ġatt":793,"Ġinte":794,"Ġsuch":795,"ledge":796,"Ġgl":797,"you":798,"Ġseem":799,"Ġposs":800,"Ġhope":801,"imes":802,"ense":803,"ave":804,"Ġwrit":805,"Ġcho":806,"Ġph":807,"Ġcreat":808,"Ġear":809,"Ġgiv":810,"Ġpass":811,"Ġbeauty":812,"'ve":813,"Ġanything":814,"--":815,"Ġhard":816,"hes":817,"Ġmatter":818,"ib":819,"Ġfaith":820,"?\"":821,"Ġpain":822,"Ġhere":823,"Ġexper":824,"ian":825,"Ġwomen":826,"rist":827,"Ġtwo":828,"Ġwords":829,"Ġsur":830,"irit":831,"uc":832,"ign":833,"Ġturn":834,"Ġide":835,"ro":836,"Ġlead":837,"Ġexist":838,"ily":839,"ven":840,"Ġelse":841,"les":842,"Ġknowledge":843,"ten":844,"Ġaround":845,"Ġspirit":846,"ms":847,"ĠÐ":848,"whe":849,"Ġtra":850,"Ġpur":851,"Ġfriends":852,"reed":853,"Ġenough":854,"Ġmight":855,"Ġonce":856,"iful":857,"Ġwat":858,"Ġinst":859,"Ġpres":860,"Ġchrist":861,"ility":862,"ition":863,"ase":864,"Ġplace":865,"Ġtak":866,"ction":867,"'ll":868,"Ġsometimes":869,"Ġgu":870,"Ġdreams":871,"ors":872,"Ġdec":873,"Ġunt":874,"ple":875,"ccess":876,"read":877,"ount":878,"Ġrelig":879,"day":880,"Ġgra":881,"Ġhel":882,"ween":883,".âĢĿ":884,"Ġwhile":885,"lt":886,"Ġreas":887,"Ġyet":888,"Ġwoman":889,"Ġexperi":890,"ism":891,"ize":892,"Ġput":893,"Ġ.":894,"Ġsk":895,"llow":896,"Ġent":897,"Ġold":898,"Ġbetween":899,"ually":900,"Ġbeautiful":901,"ret":902,"Ġed":903,"Ġgen":904,"Ġstart":905,"Ġhappiness":906,"Ġdark":907,"Ġdidn":908,"Ġser":909,"Ġinf":910,"Ġdoesn":911,"but":912,"ew":913,"Ġinc":914,"Ġhand":915,"ys":916,"Ġsin":917,"'d":918,"ject":919,"Ġlives":920,"Ġmakes":921,"Ġwa":922,"Ġstand":923,"Ġwo":924,"cess":925,"oth":926,"Ġsci":927,"Ġfall":928,"Ġsuccess":929,"Ġfree":930,"Ġbu":931,"Ġnight":932,"Ġalso":933,"Ġconf":934,"Ġyears":935,"Ġface":936,"Ġstop":937,"Ġmyself":938,"Ġliving":939,"body":940,"Ġimag":941,"Ġinv":942,"ities":943,"Ġdifferent":944,"Ġla":945,"als":946,"ged":947,"Ġgrow":948,"ertain":949,"Ġlast":950,"ating":951,"Ġpol":952,"Ð¾":953,"Ġacc":954,"Ġfact":955,"Ġremem":956,"ither":957,"Ġdeep":958,"tern":959,"Ġhead":960,"Ġuse":961,"Ġhappen":962,"Ġbegin":963,"Ġsoci":964,"Ġreason":965,"act":966,"gn":967,"Ġwis":968,"ning":969,"Ġopen":970,"Ġless":971,"Ġearth":972,"Ġcare":973,"uck":974,"Ġcar":975,"Ġfreed":976,"Ġgot":977,"Ġagainst":978,"Ġter":979,"Ġuntil":980,"igh":981,"mo":982,"orr":983,"Ġhat":984,"Ġhappy":985,"Ġple":986,"Ġwalk":987,"der":988,"Ġdie":989,"ster":990,"ures":991,"Ġcre":992,"Ġhold":993,"Ġrec":994,"Ġfreedom":995,"to":996,"Ġbad":997,"Ġdest":998,"ents":999,"âĢ¦":1000,"Ġoften":1001,"Ġquest":1002,"Ġhelp":1003,"Ġsense":1004,"li":1005,"bl":1006,"Ġmar":1007,"Ġtalk":1008,"Ġbody":1009,"Ġfar":1010,"Ġuniver":1011,"Ġwhole":1012,"ific":1013,"Ġimport":1014,"âĢľ":1015,"up":1016,"Ġfull":1017,"Ġcomes":1018,"Ġfound":1019,"Ġval":1020,"Ġpa":1021,"Ġaw":1022,"Ġref":1023,"Ġfore":1024,"Ġset":1025,"Ġfin":1026,"Ġitself":1027,"br":1028,"olog":1029,"Ġche":1030,"Ġsun":1031,"ics":1032,"Ġwithin":1033,"ug":1034,"ner":1035,"Ġpast":1036,"Ġexp":1037,"Ġnature":1038,"Ġsub":1039,"Ġjo":1040,"Ðµ":1041,"Ġmeans":1042,"Ġpoint":1043,"Ġeveryone":1044,"no":1045,"xt":1046,"Ġfail":1047,"Ġrather":1048,"Ġvo":1049,"Ġform":1050,"Ġfut":1051,"Ġthough":1052,"Ġwrite":1053,"Ġrest":1054,"Ġwrong":1055,"den":1056,"Ġcle":1057,"Ġremember":1058,"uct":1059,"Ġbra":1060,"Ġsy":1061,"Ġtimes":1062,"ows":1063,"Ġopp":1064,"cious":1065,"its":1066,"ced":1067,"Ġdist":1068,"Ġknew":1069,"Ġeas":1070,"vers":1071,"Ġourselves":1072,"dom":1073,"ne":1074,"cy":1075,"Ġhimself":1076,"ety":1077,"Ġdead":1078,".'":1079,"ĠâĢĺ":1080,"Ġsure":1081,"ng":1082,"Ġbig":1083,"ared":1084,"Ġupon":1085,"Ġimportant":1086,"ute":1087,"Ġdoing":1088,"Ġjoy":1089,"Ġsil":1090,"Ġboth":1091,"Ġ...":1092,"ates":1093,"ia":1094,"Ġrun":1095,"Ġkill":1096,"Ġstory":1097,"irl":1098,"Ġsupp":1099,"Ġexperience":1100,"ined":1101,"Ġass":1102,"Ġfuture":1103,"ories":1104,"Ġtry":1105,"Ġcertain":1106,"Ġthemselves":1107,"Ġsing":1108,"Ġtoget":1109,"Ġtogether":1110,"Ġalone":1111,"Ġsec":1112,"Ġeduc":1113,"Ġisn":1114,"ond":1115,"ality":1116,"reak":1117,"ering":1118,"Ġpeace":1119,"Ġstrong":1120,"me":1121,"ts":1122,"rest":1123,"Ġdone":1124,"Ġworth":1125,"Ġlau":1126,"Ġreg":1127,"Ġperfect":1128,"Ġfriend":1129,"hy":1130,"Ġspeak":1131,"Ġcount":1132,"Ð°":1133,"Ġwait":1134,"Ġtoday":1135,"Ġfollow":1136,".\"\"":1137,"ove":1138,"where":1139,"Ġreality":1140,"Ġdef":1141,"Ġlost":1142,"Ġpolit":1143,"Ġproble":1144,"Ġpurp":1145,"ists":1146,"Ġcour":1147,"that":1148,"Ġleft":1149,"Ġplay":1150,"Ġreading":1151,"ern":1152,"Ġwonder":1153,"Ġchildren":1154,"ho":1155,"asure":1156,"ier":1157,"Ġabs":1158,"Ġreligion":1159,"Ġrelations":1160,"Ġhea":1161,"Ġcomple":1162,"ude":1163,"ĠâĢĵ":1164,"Ġrep":1165,"Ġans":1166,"ges":1167,"ks":1168,"Ġwanted":1169,"Ġsmall":1170,"Ġexpl":1171,"Ġgener":1172,"ination":1173,"Ġcur":1174,"Ġloved":1175,"Ġsuff":1176,"Ġshall":1177,"Ġmem":1178,"Ġgirl":1179,"Ġanyone":1180,"Ġmaybe":1181,"Ġmet":1182,"cho":1183,"Ġlist":1184,"und":1185,"oura":1186,"ger":1187,"Ġsw":1188,"Ġinside":1189,"Ġhur":1190,"Ġuniverse":1191,"Ġhands":1192,",âĢĿ":1193,"Ġbreat":1194,"Ġfight":1195,"Ġsol":1196,"Ġtrans":1197,"Ġhaving":1198,"ÑĤ":1199,"Ġhear":1200,"az":1201,"Ġfelt":1202,"Ġmus":1203,"Ġwriting":1204,"what":1205,"Ġshow":1206,"Ġtrying":1207,"Ġthinking":1208,"Ġfew":1209,"ized":1210,"Ġpurpose":1211,"Ġaccept":1212,"Ġorder":1213,"Ġhome":1214,"Ġrelationship":1215,"Ġscience":1216,"Ġcontr":1217,"ead":1218,"Ġnor":1219,"Ġcra":1220,"Ġfam":1221,"Ġsays":1222,"ply":1223,"Ġfeeling":1224,"Ġswe":1225,"Ġdra":1226,"Ġhist":1227,"à¸":1228,"pr":1229,"Ġpray":1230,"Ġes":1231,"Ġwisdom":1232,"Ð¸":1233,"Ġtold":1234,"leep":1235,"ail":1236,"ins":1237,"Ġstay":1238,"Ġlooking":1239,"ted":1240,"Ġign":1241,"Ġexpect":1242,"Ġconst":1243,"Ġdet":1244,"fort":1245,"Ġpoet":1246,"ative":1247,"ision":1248,"Ġable":1249,"Ġsimply":1250,"Ġpat":1251,"ling":1252,"Ġlot":1253,"Ġ[":1254,"Ġcame":1255,"Ġ1":1256,"Ġforg":1257,"osed":1258,"Ġpossible":1259,"Ġtre":1260,"Ġbreak":1261,"Ġmaking":1262,"Ġones":1263,"Ġprod":1264,"Ġwind":1265,"ically":1266,"oub":1267,"Ġtoward":1268,"ention":1269,"ular":1270,"Ġmin":1271,"oney":1272,"Ġdel":1273,"raid":1274,"Ġleave":1275,"of":1276,"Ġplan":1277,"Ġsince":1278,"Ġwon":1279,"ably":1280,"Ġeducation":1281,"mit":1282,"Ġsit":1283,"Ġresp":1284,"Ġwhether":1285,"Ġansw":1286,"Ġidea":1287,"haps":1288,"ivid":1289,"Ġforget":1290,"Ġach":1291,"ock":1292,"Ġintell":1293,"Ġyoung":1294,"ouse":1295,"Ġadv":1296,"ines":1297,"Ġbecom":1298,"Ġpresent":1299,"Ġprop":1300,"ched":1301,"Ġbit":1302,"cl":1303,"Ġafraid":1304,"Ġmon":1305,"Ġwhatever":1306,"Ġtrust":1307,"Ġcourse":1308,"ution":1309,"Ġname":1310,"Ġcontin":1311,"Ġasked":1312,"ix":1313,"alth":1314,"Ġhon":1315,"Ġdev":1316,"Ġmove":1317,"Ġdisco":1318,"Ġce":1319,"aught":1320,"Ġquestion":1321,"most":1322,"Ġknows":1323,"Ġmiss":1324,"ments":1325,"ourage":1326,"gr":1327,"Ġtou":1328,"app":1329,"Ġemot":1330,"Ġlisten":1331,"ately":1332,"ging":1333,"ires":1334,"Ġret":1335,"Ġgiven":1336,"cus":1337,"ime":1338,"Ġnext":1339,"gth":1340,"hind":1341,"Ñģ":1342,"Ġfun":1343,"Ġmeaning":1344,"Ġborn":1345,"rence":1346,"esus":1347,"oud":1348,"Ġhigh":1349,"Ġremain":1350,"Ġpath":1351,"ently":1352,"Ġperhaps":1353,"Ġstren":1354,"Ġbus":1355,"Ġachie":1356,"lect":1357,"Ġdays":1358,"ird":1359,"?âĢĿ":1360,"ired":1361,"Ġcalled":1362,"Ġthoughts":1363,"Ġvoice":1364,"Ġsat":1365,"ready":1366,"Ġallow":1367,"Ġchoose":1368,"Ġcol":1369,"Ġbehind":1370,"Ġmother":1371,"ont":1372,"Ġdem":1373,"Ġtru":1374,"Ġbring":1375,"Ġleast":1376,"ues":1377,"Ġpar":1378,"Ġeither":1379,"Ġstud":1380,"Ġkiss":1381,"ching":1382,"Ġext":1383,"Ġdesire":1384,"Ġstate":1385,"Ġalready":1386,"man":1387,"Ġtakes":1388,"ered":1389,"ift":1390,"Ġmis":1391,"Ġseen":1392,"Ġcreate":1393,"Ġfather":1394,"Ġinterest":1395,"Ġinter":1396,"Ġforever":1397,"Ġda":1398,"Ġmoney":1399,"aces":1400,"Ġsound":1401,"orrow":1402,"Ġside":1403,"Ġdestr":1404,"ural":1405,"Ġpu":1406,"Ġjesus":1407,"cond":1408,"Ġlaw":1409,"Ġmir":1410,"ished":1411,"Ġlooked":1412,"Ġsleep":1413,"yond":1414,"Ġsociety":1415,"Ġwish":1416,"ene":1417,"Ġseek":1418,"for":1419,"Ġsex":1420,"ped":1421,"Ġjud":1422,"Ġused":1423,"Ġcharact":1424,"Ġlos":1425,"Ġchristian":1426,"Ġappe":1427,"Ġhistory":1428,"Ð½":1429,"Ġwater":1430,"Ġbas":1431,"Ġ--":1432,",'":1433,"Ġfill":1434,"fic":1435,"Ġlonger":1436,"Ġfire":1437,"Ġroom":1438,"Ġbelief":1439,"Ġbeyond":1440,"chool":1441,"Ġmeet":1442,"gy":1443,"Ġpos":1444,"aring":1445,"Ġyes":1446,"Ġnecess":1447,"air":1448,"Ġexpress":1449,"Ġsecret":1450,"med":1451,"tle":1452,"Ġinstead":1453,"Ġir":1454,"Ġill":1455,"anger":1456,"Ġsaw":1457,"Ġspiritual":1458,"Ġphil":1459,"Ġdire":1460,"Ġhate":1461,"Ġhour":1462,"Ġlose":1463,"Ġgreatest":1464,"ma":1465,"Ġwin":1466,"ised":1467,"Ġra":1468,"oken":1469,"itude":1470,"Ġtruly":1471,"hen":1472,"ior":1473,"ief":1474,"Ġinde":1475,"Ġcat":1476,"Ġsign":1477,"Ġru":1478,"gic":1479,"how":1480,"my":1481,"now":1482,"joy":1483,"Ġseems":1484,"Ġbuild":1485,"Ġschool":1486,"Ġmod":1487,"Ġcap":1488,"Ġstrength":1489,"form":1490,"iter":1491,"Ġdiv":1492,"osop":1493,"Ġstep":1494,"ange":1495,"Ġprom":1496,"Ġcond":1497,"Ġsad":1498,"ices":1499,"Ġlea":1500,"Ġmist":1501,"Ġequ":1502,"ences":1503,"Ġalmost":1504,"Ġcomplete":1505,"iet":1506,"Ġcent":1507,"Ġcoll":1508,"iew":1509,"Ġmor":1510,"Ġdoub":1511,"Ġenjoy":1512,"Ġphilosop":1513,"itive":1514,"ential":1515,"ully":1516,"Ġhell":1517,"Ġwasn":1518,"Ġpassion":1519,"ah":1520,"Ġneeds":1521,"Ġsac":1522,"Ġmere":1523,"eric":1524,"ands":1525,"Ġap":1526,"Ġunc":1527,"Ġsmile":1528,"Ġhouse":1529,"Ġlat":1530,"Ġindivid":1531,"Ġexistence":1532,"Ġclose":1533,"Ġadd":1534,"side":1535,"Ġsky":1536,"Ġsimple":1537,"Ġevil":1538,"Ġprin":1539,"Ġalive":1540,"Ġair":1541,"Ġthous":1542,"Ġknowing":1543,"ians":1544,"Ġpract":1545,"Ġleaders":1546,"Ġlies":1547,"Ġteach":1548,"Ġactually":1549,"Ġgives":1550,"Ġheaven":1551,"Ġcourage":1552,"Ġclear":1553,"Ġage":1554,"irt":1555,"Ġalong":1556,"ient":1557,"Ġca":1558,"Ġthree":1559,"Ð¾Ð":1560,"à´":1561,"eness":1562,"irc":1563,"Ġknown":1564,"Ġcontrol":1565,"Ġdesp":1566,"Ġindividual":1567,"Ġid":1568,"aste":1569,"Ġdoor":1570,"empt":1571,"ote":1572,"ash":1573,"Ġmusic":1574,"Ġblack":1575,"Ġdiffic":1576,"Ġred":1577,"Ġdep":1578,"ives":1579,"Ġconc":1580,"Ġways":1581,"Ġrealize":1582,"Ġsaying":1583,"ph":1584,"Ġdifficult":1585,"Ġsecond":1586,"Ġconscious":1587,"Ġsingle":1588,"Ġemb":1589,"Ġtook":1590,"ides":1591,"ror":1592,"Ġcult":1593,"Ġfriendship":1594,"Ġwants":1595,"ibility":1596,"Ġproblem":1597,"Ġphys":1598,"Ġignor":1599,"Ġris":1600,"Ġreach":1601,"Ġste":1602,"iction":1603,"angu":1604,"Ġess":1605,"Ġmed":1606,"Ġobject":1607,"Ġfool":1608,"Ġbecomes":1609,"Ġbur":1610,"Ġetern":1611,"ield":1612,"Ġgre":1613,"Ġsoon":1614,"....":1615,"Ġvalue":1616,"Ġtom":1617,"Ġhurt":1618,"Ġcommon":1619,"Ġgone":1620,"ÑĢ":1621,"Ġcommun":1622,"Ġeff":1623,"Ġdarkness":1624,"stem":1625,"vern":1626,"Ġprof":1627,"Ġener":1628,"Ġobs":1629,"Ġcirc":1630,"iny":1631,"Ġlearned":1632,"ook":1633,"Ġrespect":1634,"Ġrequ":1635,"ĠâĢĶ":1636,"ank":1637,"uring":1638,"Ġshort":1639,"ried":1640,"Ġz":1641,"Ġcouldn":1642,"ages":1643,"?\"\"":1644,"Ġlangu":1645,"Ġjour":1646,"que":1647,"Ġocc":1648,"Ġlie":1649,"pped":1650,"ane":1651,"Ġameric":1652,"Ġspeci":1653,"na":1654,"Ġquite":1655,"pend":1656,"fully":1657,"Ġlaugh":1658,"Ġcomfort":1659,"Ġenc":1660,"Ġeasy":1661,"Ġanswer":1662,"Ġmeant":1663,"Ġav":1664,"Ġmot":1665,"Ġjob":1666,"Ġer":1667,"Ġstars":1668,"Ġprot":1669,"Ġsystem":1670,"use":1671,"ex":1672,"Ġburn":1673,"Ġunderstanding":1674,"Ġgetting":1675,"velop":1676,"Ġlord":1677,"Ġgrace":1678,"ational":1679,"ony":1680,"Ġstories":1681,"Ġeng":1682,"ogn":1683,"ffect":1684,"ited":1685,"Ġhalf":1686,"Ġideas":1687,"oc":1688,"par":1689,"like":1690,"Ġweak":1691,"ung":1692,"usion":1693,"Ġwent":1694,"Ġentire":1695,"Ġabove":1696,"Ġchar":1697,"Ġbat":1698,"Ġreturn":1699,"Ġbed":1700,"Ġforce":1701,"erm":1702,"Ġenem":1703,"idence":1704,"umb":1705,"Ġblood":1706,"Ġwriter":1707,"Ġsort":1708,"Ġhig":1709,"ental":1710,"Ġsweet":1711,"Ġcry":1712,"Ġchoice":1713,"arch":1714,"Ġcreated":1715,"Ġgoes":1716,"Ġarr":1717,"Ġpartic":1718,"ison":1719,"Ġliber":1720,"Ġresult":1721,"ny":1722,"ology":1723,"con":1724,"Ġcountry":1725,"oke":1726,"Ġsud":1727,"Ġview":1728,"Ġgovern":1729,"Ġpie":1730,"Ġsuper":1731,"Ġteac":1732,"Ġinsp":1733,"Ġgreater":1734,"Ġflow":1735,"sh":1736,"Ġwhose":1737,"Ġmid":1738,"ances":1739,"Ġseemed":1740,"ney":1741,"by":1742,"inite":1743,"Ġcharacter":1744,"Ġwall":1745,"Ġrain":1746,"ches":1747,"Ġanim":1748,"Ġrecogn":1749,"Ġachieve":1750,"ened":1751,"itten":1752,"Ġsudden":1753,"nect":1754,"Ġwise":1755,"Ġexcept":1756,"Ġhowever":1757,"Ġpersonal":1758,"Ġabsol":1759,"Ġdestroy":1760,"Ġbreath":1761,"ured":1762,"llen":1763,"Ġsens":1764,"Ġele":1765,"Ġrespons":1766,"Ġeffect":1767,"Ġconv":1768,"Ġsurv":1769,"Ġmad":1770,"Ġmorn":1771,"Ġloving":1772,"Ġpret":1773,"Ġwouldn":1774,"Ġhappens":1775,"Ġdifference":1776,"inary":1777,"Ġtherefore":1778,"ived":1779,"Ġexact":1780,"Ġfamily":1781,"Ġenergy":1782,"Ġpot":1783,"blic":1784,"go":1785,"Ġliter":1786,"uff":1787,"Ġgave":1788,"aw":1789,"Ġchur":1790,"Ġlanguage":1791,"ets":1792,"light":1793,"she":1794,"Ġauth":1795,"Ġcor":1796,"Ġlived":1797,"Ġimm":1798,"Ġheard":1799,"Ġexc":1800,"Ġleg":1801,"ortun":1802,"Ġprocess":1803,"when":1804,"Ġbene":1805,"Ġdanger":1806,"Ġspend":1807,"imate":1808,"Ġdevelop":1809,"Ġspace":1810,"Ġdoubt":1811,"Ġdeser":1812,"Ġwaiting":1813,"Ġden":1814,"ivity":1815,"ining":1816,"Ġopportun":1817,"Ġsilence":1818,"Ġsent":1819,"Ġdam":1820,"ider":1821,"Ġslow":1822,"Ġmoments":1823,"Ġoutside":1824,"Ġfocus":1825,"ush":1826,"Ġamong":1827,"Ġbroken":1828,"Ġeye":1829,"Ġabsolute":1830,"Ġlar":1831,"Ġchance":1832,"Ġimposs":1833,"aim":1834,"Ġgift":1835,"Ġneg":1836,"Ġboy":1837,"cing":1838,"Ġinner":1839,"Ġmyster":1840,"Ġvi":1841,"Ġlimit":1842,"arr":1843,"Ġhair":1844,"Ġmorning":1845,"Ġfing":1846,"Ġpay":1847,"Ġemotion":1848,"Ġhearts":1849,"Ġpoetry":1850,"well":1851,"Ġaction":1852,"Ġnatural":1853,"Ġpossess":1854,"Ġsocial":1855,"Ġtouch":1856,"Ġdiscover":1857,"cri":1858,"Ġwhite":1859,"Ġdisapp":1860,"Ġturned":1861,"Ġpoor":1862,"Ġroad":1863,"Ġscient":1864,"Ġeat":1865,"str":1866,"ell":1867,"Ġempt":1868,"?'":1869,"Ġprob":1870,"Ġlearning":1871,"upid":1872,"Ġeffort":1873,"tend":1874,"Ġmine":1875,"Ġground":1876,"just":1877,"Ġcal":1878,"Ġbeings":1879,"fr":1880,"outh":1881,"Ġmer":1882,"Ġmill":1883,"istic":1884,"Ġconnect":1885,"Ġthousand":1886,"su":1887,"aus":1888,"Ġjourney":1889,"ilt":1890,"Ġking":1891,"Ġfeelings":1892,"Ġshad":1893,"!\"":1894,"Ġrul":1895,"Ġdog":1896,"Ġbeginning":1897,"Ġmoon":1898,"ugg":1899,"Ġsuffering":1900,"Ġ2":1901,"Ġwild":1902,"Ġline":1903,"Ġstupid":1904,"Ġbless":1905,"Ġhappened":1906,"ring":1907,"ization":1908,"let":1909,"Ġpure":1910,"Ġconstant":1911,"Ġsn":1912,"Ġneither":1913,"Ġyear":1914,"Ġchurch":1915,"ident":1916,"tered":1917,"Ġtreat":1918,"Ġmouth":1919,"Ġty":1920,"Ġmess":1921,"ters":1922,"Ġcoming":1923,"Ġpleasure":1924,"Ġchallen":1925,"Ġdeterm":1926,"Ġwilling":1927,"gress":1928,"ided":1929,"iously":1930,"ience":1931,"ned":1932,"zy":1933,"isf":1934,"Ġbelong":1935,"bit":1936,"Ġcompl":1937,"akes":1938,"Ġstra":1939,"there":1940,"Ġmark":1941,"ceed":1942,"Ġwritten":1943,"Ġdisc":1944,"ature":1945,"Ġfair":1946,"Ġsouls":1947,"with":1948,"Ġability":1949,"Ġsea":1950,"Ġfeet":1951,"Ġsmil":1952,"ric":1953,"Ġreligious":1954,"undred":1955,"Ġprov":1956,"Ġque":1957,"Ġtaking":1958,"Ġimpossible":1959,"Ġlack":1960,"Ġpull":1961,"Ġunless":1962,"Ġhumanity":1963,"come":1964,"ross":1965,"ones":1966,"Ġwhis":1967,"Ġvict":1968,"Ġimagine":1969,"Ġpolitical":1970,"Ġintellig":1971,"mm":1972,"Ġlater":1973,"they":1974,"Ġbusiness":1975,"Ġbrain":1976,"Ġsitu":1977,"ulf":1978,"Ġbright":1979,"ca":1980,"erv":1981,"cent":1982,"Ġhundred":1983,"Ġopin":1984,"do":1985,"Ġbeha":1986,"Ġnobody":1987,"sy":1988,"Ġimagination":1989,"bed":1990,"Ġsong":1991,"Ġpen":1992,"itting":1993,"Ġhonest":1994,"gan":1995,"ants":1996,"olution":1997,"Ġblind":1998,"Ġexplain":1999,"Ġwhom":2000,"ames":2001,"cipl":2002,"Ġholy":2003,"Ġfinally":2004,"Ġprotect":2005,"Ã©":2006,"Ġlay":2007,"ots":2008,"Ġhealth":2009,"Ġpretty":2010,"ified":2011,"Ġvision":2012,"Ġauthor":2013,"Ġquick":2014,"gg":2015,"Ġten":2016,"Ġfly":2017,"Ġtaken":2018,"wor":2019,"Ġoh":2020,"Ġult":2021,"Ġpleas":2022,"Ġfailure":2023,"Ġindeed":2024,"Ġarms":2025,"Ġadm":2026,"Ġgiving":2027,"Ð»":2028,"Ġquiet":2029,"Ġcross":2030,".âĢĿâĢľ":2031,"oh":2032,"Ġland":2033,"Ġdeal":2034,"Ġmaster":2035,"Ġcarry":2036,"Ġ&":2037,"Ġforward":2038,"iving":2039,"ery":2040,"Ġminds":2041,"head":2042,"Ġhor":2043,"Ġtem":2044,"Ġnovel":2045,"Ġappre":2046,"av":2047,"Ġaren":2048,"Ġproblems":2049,"Ġrev":2050,"ope":2051,"Ġacross":2052,"Ġbar":2053,"Ġstar":2054,"Ġund":2055,"Ġfront":2056,"Ġstrange":2057,"Ġreve":2058,"rible":2059,"Ġnecessary":2060,"Ġteacher":2061,"ub":2062,"Ġcut":2063,"Ġrom":2064,"Ġclass":2065,"Ġchanges":2066,"Ġaff":2067,"Ġciv":2068,"dle":2069,"ify":2070,"Ġvis":2071,"Ġpublic":2072,"mb":2073,"ship":2074,"Ġhid":2075,"Ġcrit":2076,"tic":2077,"Ġcold":2078,"Ġtowards":2079,"ek":2080,"Ġstrugg":2081,"Ġpowerful":2082,"Ġtried":2083,"Ġemp":2084,"Ġexactly":2085,"Ġloves":2086,"atic":2087,"Ġrepl":2088,"Ġdirect":2089,"Ġmagic":2090,"Ġshare":2091,"Ġsubject":2092,"Ġparent":2093,"Ġmerely":2094,"Ġtomorrow":2095,"Ġcause":2096,"Ġkid":2097,"Ġviol":2098,"oid":2099,"ises":2100,"ury":2101,"Ġharm":2102,"Ġattention":2103,"Ġfulf":2104,"amp":2105,"Ġsho":2106,"Ġve":2107,"Ġtal":2108,"ountain":2109,"Ġprobably":2110,"cause":2111,"Ġsoft":2112,"ump":2113,"Ġsal":2114,"Ġnear":2115,"Ġtor":2116,"ceive":2117,"wh":2118,"Ġtears":2119,"Ġbird":2120,"Ġneeded":2121,"Ġactions":2122,"Ġregard":2123,"00":2124,"uel":2125,"Ġmain":2126,"this":2127,"áĥ":2128,"Ġtest":2129,"Ġdrop":2130,"ale":2131,"oint":2132,"Ġtree":2133,"Ġang":2134,"Ġintellect":2135,"Ġcompletely":2136,"Ġsuddenly":2137,"lu":2138,"ats":2139,"enty":2140,"Ġest":2141,"Ġheld":2142,"Ġignorance":2143,"umber":2144,"Ġlevel":2145,"ife":2146,"Ġmemory":2147,"Ġsatisf":2148,"Ġpositive":2149,"Ġut":2150,"ressed":2151,"ert":2152,"Ġcivil":2153,"upt":2154,"Ġgets":2155,"Ġpick":2156,"Ġsave":2157,"Ġserv":2158,"Ġappreci":2159,"Ġdying":2160,"Ġcompan":2161,"Ġquestions":2162,".âĢľ":2163,"Ġexam":2164,"ls":2165,"Ġpict":2166,"Ġartist":2167,"Ġbir":2168,"Ġdraw":2169,"à¦":2170,"Ġbound":2171,"Ġplaces":2172,"Ġcompass":2173,"more":2174,"Ġfood":2175,"Ġready":2176,").":2177,"Ġgold":2178,"Ġremind":2179,"Ġproduct":2180,"Ġdefe":2181,"Ġevent":2182,"Ġworry":2183,"Ġbecame":2184,"Ġseeing":2185,"Ġclos":2186,"Ġworks":2187,"Ġnone":2188,"Ġrich":2189,"Ġsurpr":2190,"Ġdivine":2191,"Ġaut":2192,"Ġge":2193,"Ġlips":2194,"Ġrid":2195,"acy":2196,"Ġhero":2197,"Ġinfinite":2198,"Ġago":2199,"Ġgoal":2200,"Ġplease":2201,"Ġlone":2202,"Ġstre":2203,"Ġfeels":2204,"ouble":2205,"Ġlik":2206,"Ġenv":2207,"Ġrelationships":2208,"Ġarg":2209,"Ġmatters":2210,"Ġappear":2211,"Ġbab":2212,"Ġtalking":2213,"Ġembra":2214,"Ġprev":2215,"Ġworst":2216,"Ġwarm":2217,"Ġparticular":2218,"Ġnon":2219,"Ġvirt":2220,"Ġange":2221,"Ġfig":2222,"Ġtot":2223,"Ġthus":2224,"Ġmeasure":2225,"Ġflo":2226,"Ġaccom":2227,"iest":2228,"Ġsepar":2229,"Ġfur":2230,"Ġlooks":2231,"Ġinform":2232,"Ġjudge":2233,"Ġgovernment":2234,"Ġempty":2235,"Ġson":2236,"Ġcase":2237,"Ġmirac":2238,"Ġfulfill":2239,"Ġpop":2240,"Ġpolitics":2241,"wise":2242,"Ġfuck":2243,"Ġworse":2244,"hood":2245,"itions":2246,"Ġgain":2247,"vered":2248,"Ġfav":2249,"erial":2250,"Ġfra":2251,"ax":2252,"Ġspecial":2253,"Ġsomewhere":2254,"ĠâĢ¦":2255,"Ġwatch":2256,"Ġhours":2257,"kind":2258,"ingly":2259,"uction":2260,"Ġdance":2261,"Ġskin":2262,"old":2263,"Ġmountain":2264,"aced":2265,"Ġprayer":2266,"Ġphilosophy":2267,"Ġenemy":2268,"Ġlab":2269,"Ġyours":2270,"cape":2271,"lled":2272,"ached":2273,"Ġproper":2274,"Ġmoral":2275,"Ġmur":2276,"Ġherself":2277,"Ġappro":2278,"uce":2279,"Ġchanged":2280,"ards":2281,"then":2282,"Ġtelling":2283,"Ġsupposed":2284,"Ġheav":2285,"here":2286,"Ġord":2287,"Ġoppos":2288,"Ġbot":2289,"Ġforgot":2290,"Ġconsciousness":2291,"lly":2292,"ively":2293,"Ġrock":2294,"Ġapart":2295,"Ġcircum":2296,"Ġsafe":2297,"Ġdrink":2298,"Ġfal":2299,"Ġclaim":2300,"though":2301,"Ġlibr":2302,"Ġconsider":2303,"Ġeverybody":2304,"Ġpoem":2305,"Ġphysical":2306,"fer":2307,"Ġworking":2308,"Ġincl":2309,"Ġassum":2310,"Ġtransform":2311,"Ġdied":2312,"yes":2313,"Ġ,":2314,"Ġok":2315,"Ġfour":2316,"ously":2317,"Ġstarted":2318,"rew":2319,"Ġsour":2320,"Ġcompassion":2321,"Ġleaves":2322,"Ġeternal":2323,"cially":2324,"Ġprogress":2325,"ths":2326,"Ġorgan":2327,"Ġpriv":2328,"Ġblue":2329,"Ġconcern":2330,"Ġwake":2331,"Ġattract":2332,"Ġdim":2333,"because":2334,"Ġleader":2335,"Ġwonderful":2336,"Ġopportunity":2337,"ev":2338,"Ġfine":2339,"Ġlad":2340,"ilities":2341,"Ġpresence":2342,"Ġaccord":2343,"Ġmodern":2344,"ored":2345,"Ġdi":2346,"Ġfilled":2347,"Ġsacred":2348,"ique":2349,"Ġmil":2350,"Ġunderstood":2351,"Ġlif":2352,"Ġbrother":2353,"Ġbelieved":2354,"Ġtravel":2355,"why":2356,"Âł":2357,"Ġ/":2358,"Ġfield":2359,"Ġpsy":2360,"Ġnorm":2361,"ili":2362,"Ġcreation":2363,"set":2364,"ask":2365,"Ġgrand":2366,"eds":2367,"Ġsomebody":2368,"Ġaffect":2369,"ency":2370,"Ġnumber":2371,"Ġje":2372,"Ġmaterial":2373,"Ġavoid":2374,"Ġpotential":2375,"Ġlarge":2376,"nded":2377,"lls":2378,"Ġhumans":2379,"ught":2380,"Ġrepe":2381,"Ġpaper":2382,"Ġident":2383,"che":2384,"Ġdear":2385,"Ġbrought":2386,"Ġtaught":2387,"Ġdan":2388,"ital":2389,"Ġorig":2390,"oses":2391,"Ġrealized":2392,"Ġbirth":2393,"com":2394,"eth":2395,"Ġrad":2396,"Ġsuc":2397,"pecially":2398,"ological":2399,"Ġhigher":2400,"Ð²":2401,"izing":2402,"Ġrise":2403,"Ġpossib":2404,"por":2405,"Ġduring":2406,"Ġoce":2407,"Ġcaus":2408,"Ġriver":2409,"ability":2410,"ye":2411,"Ġbegan":2412,"Ġinvest":2413,"Ġcircumst":2414,"inct":2415,"Ġpun":2416,"Ġsucceed":2417,"Ñĥ":2418,"Ġfoot":2419,"Ġinflu":2420,"Ġbattle":2421,"Ġdangerous":2422,"Ġparents":2423,"Ġregret":2424,"Ġdaily":2425,"don":2426,"Ġcloud":2427,"cr":2428,"ler":2429,"Ġbes":2430,"ming":2431,"Ġculture":2432,"min":2433,"liness":2434,"Ġver":2435,"Ġsight":2436,"Ġhun":2437,"ases":2438,"Ġwalking":2439,"Ġsupport":2440,"Ġtrees":2441,"ening":2442,"Ġemotions":2443,"Ġmoving":2444,"Ġunf":2445,"une":2446,"action":2447,"cise":2448,"Ġwealth":2449,"Ġunivers":2450,"Ġrisk":2451,"Ġarm":2452,"Ġmemories":2453,"Ġcontinue":2454,"ze":2455,"Ġrunning":2456,"Ġpractice":2457,"Ġmass":2458,"Ġheal":2459,"aged":2460,"Ġkeeps":2461,"Ġsacr":2462,"Ġrules":2463,"Ġwaste":2464,"aries":2465,"Ġattempt":2466,"Ġcolor":2467,"cra":2468,"Ġrare":2469,"Ġconvers":2470,"Ġfast":2471,"Ġreflect":2472,"round":2473,"Ġbod":2474,"Ġmiddle":2475,"Ġbal":2476,"Ġgame":2477,"Ġamaz":2478,"Ġfalse":2479,"ius":2480,"happ":2481,"Ġusually":2482,"Ġthank":2483,"kn":2484,"sp":2485,"Ġspent":2486,"Ġpromise":2487,"Ġorigin":2488,"Ġluck":2489,"Ġsituation":2490,"Ġann":2491,"Ġthrow":2492,"Ġstanding":2493,"Ġbegins":2494,"Ġbear":2495,"Ġdescri":2496,"Ġfalling":2497,"Ġdestiny":2498,"Ġrule":2499,"Ġnation":2500,"Ġfears":2501,"Ð´":2502,"lling":2503,"Ġglory":2504,"itted":2505,"Ġincre":2506,"Ġdespair":2507,"Ġsmell":2508,"Ġkept":2509,"Ġterrible":2510,"ium":2511,"Ġbeat":2512,"Ġstuff":2513,"Ġimpro":2514,"Ġloss":2515,"ival":2516,"rect":2517,"Ġdemo":2518,"Ġcontinu":2519,"),":2520,"reme":2521,"Ġtop":2522,"Ġgods":2523,"Ġserve":2524,"Ġacqu":2525,"Ġhit":2526,"Ġbrings":2527,"utes":2528,"Ġexists":2529,"lo":2530,"har":2531,"Ġvan":2532,"ik":2533,"Ġwit":2534,"orry":2535,"ising":2536,"ipp":2537,"Ġfive":2538,"els":2539,"Ġkey":2540,"Ġgirls":2541,"ented":2542,"Ġespecially":2543,"Ġmr":2544,"Ġlow":2545,"af":2546,"Ġnice":2547,"Ġdevil":2548,"land":2549,"Ġfiction":2550,"Ġanyway":2551,"Ġgeneral":2552,"Ġdepend":2553,"Ġshr":2554,"Ġflower":2555,"Ġprep":2556,"Ġexpression":2557,"Ġwife":2558,"Ġsumm":2559,"Ġconcept":2560,"Ġsuffer":2561,"ries":2562,"Ġlate":2563,"Ġpiece":2564,"cul":2565,"Ġhaven":2566,"Ġmaj":2567,"ips":2568,"hest":2569,"unk":2570,"Ġgrou":2571,"iant":2572,"Ġought":2573,"Ġcos":2574,"Ġhot":2575,"Ġmagn":2576,"Ġthinks":2577,"Ġcalling":2578,"Ġguy":2579,"ob":2580,"Ġfingers":2581,"arily":2582,"Ġstorm":2583,"used":2584,"Ġdesires":2585,"Ġfully":2586,"Ñı":2587,"Ġsick":2588,"Ġug":2589,"Ġsold":2590,"Ġtrouble":2591,"Ġleadership":2592,"Ġstraight":2593,"mp":2594,"Ġthy":2595,"Ġfinding":2596,"Ġguess":2597,"ogra":2598,"Ġexperiences":2599,"lict":2600,"Ġcity":2601,"Ġsurround":2602,"iration":2603,"Ġdoct":2604,"Ġprim":2605,"Ġliterature":2606,"Ðº":2607,"Ġcorn":2608,"Ġfix":2609,"ister":2610,"Ġimage":2611,"Ġhy":2612,"Ġinformation":2613,"rop":2614,"Ġwound":2615,"Ġkindness":2616,"Ġocean":2617,"Ġgent":2618,"ased":2619,"Ġtend":2620,"Ġbased":2621,"Ġdirection":2622,"known":2623,"Ð¼":2624,"Ġopt":2625,"Ġreject":2626,"Ġdesign":2627,"Ġpretend":2628,"aren":2629,"Ġfell":2630,"Ġclot":2631,"Ġeasily":2632,"Ġsilent":2633,"Ġfighting":2634,"Ġshadow":2635,"Ġfit":2636,"chn":2637,"Ġinvol":2638,"Ġholding":2639,"Ġcollect":2640,"Ġconvin":2641,"from":2642,"Ġhidden":2643,"ishing":2644,"Ġworship":2645,"Ġvalues":2646,"Ġcrazy":2647,"Ġescape":2648,"Ġessence":2649,"Ġflowers":2650,"who":2651,"Ġtaste":2652,"aph":2653,"ills":2654,"ribut":2655,"Ġextra":2656,"Ġmystery":2657,"ĠÑģ":2658,"iveness":2659,"Ġpursu":2660,"Ġsuccessful":2661,"hold":2662,"Ġresponsibility":2663,"Ġokay":2664,"urity":2665,"Ġalthough":2666,"àµ":2667,"Ġdare":2668,"Ġmistakes":2669,"Ġslowly":2670,"Ġends":2671,"sequ":2672,"Ġgoals":2673,"eless":2674,"Ġanymore":2675,"cked":2676,"udd":2677,"rit":2678,"Ġchanging":2679,"Ġaccompl":2680,"Ġble":2681,"ument":2682,"Ġdecide":2683,"io":2684,"Ġod":2685,"Ġdust":2686,"Ġanger":2687,"Ġaware":2688,"Ġpet":2689,"Ġquality":2690,"Ġordinary":2691,"Ġpsych":2692,"à¹":2693,"Ġfle":2694,"Ġvar":2695,"Ġcost":2696,"Ġcoun":2697,"Ġsees":2698,"Ġrepres":2699,"Ġforgotten":2700,"Ġsource":2701,"omed":2702,"ication":2703,"Ġrace":2704,"Ġshape":2705,"Ġopinion":2706,"Ġembrace":2707,"Ġwood":2708,"Ġant":2709,"Ġsearch":2710,"Ġcertainly":2711,"Ġbodies":2712,"icated":2713,"Ġreward":2714,"Ġbrave":2715,"Ġstudy":2716,"Ġchristianity":2717,"Ġglass":2718,"Ġplanet":2719,"Ġdemand":2720,"Ġmotiv":2721,"conom":2722,"love":2723,"Ġbi":2724,"Ġfre":2725,"aked":2726,"ression":2727,"Ġinno":2728,"ceived":2729,"Ġblo":2730,"Ġserious":2731,"Ġdrag":2732,"ray":2733,"Ġhang":2734,"Ġstri":2735,"Ġunknown":2736,"Ġlaws":2737,"Ġbehav":2738,"fl":2739,"Ġfort":2740,"Ġwatching":2741,"Ġsix":2742,"Ġtrad":2743,"aking":2744,"Ġspread":2745,"Ġwriters":2746,"Ġmirror":2747,"Ġcapable":2748,"Ġultimate":2749,"uit":2750,"under":2751,"Ġotherwise":2752,"Ġdeeply":2753,"Ġcapt":2754,"Ġscientific":2755,"ping":2756,"chan":2757,"esh":2758,"Ġhide":2759,"Ġtechn":2760,"Ġbitter":2761,"Ġaim":2762,"Ġwindow":2763,"Ġprofess":2764,"Ġfurther":2765,"asy":2766,"Ġreader":2767,"Ġreasons":2768,"Ġ19":2769,"Ġdelight":2770,"Ġhonor":2771,"Ġpride":2772,"Ġasking":2773,"Ġwond":2774,"Ġanimals":2775,"Ġrecognize":2776,"Ġimper":2777,"Ġcommit":2778,"Ġmort":2779,"Ġfund":2780,"Ġur":2781,"Ġwear":2782,"Ġstood":2783,"riage":2784,"Ġcreative":2785,"Ġoccur":2786,"Ġamerican":2787,"Ġsorry":2788,"nding":2789,"erve":2790,"Ġpress":2791,"Ġeconom":2792,"icate":2793,"Ġfant":2794,"aint":2795,"ĠÐ¿":2796,"Ġinstr":2797,"bs":2798,"inity":2799,"Ġnarr":2800,"oms":2801,"Ġleads":2802,"Ġadvent":2803,"Ġreveal":2804,"Ġfavor":2805,"Ġgard":2806,"Ġstick":2807,"Ġcontent":2808,"icked":2809,"Ġtwenty":2810,"Ġcircumstances":2811,"bel":2812,"enced":2813,"Ġwings":2814,"iment":2815,"Ġgreen":2816,"ffe":2817,"lish":2818,"Ġsomehow":2819,"cks":2820,"Ġnegative":2821,"Ġintelligence":2822,"Ġsorrow":2823,"Ġthir":2824,"Ġendless":2825,"Ġoffer":2826,"Ġmut":2827,"itation":2828,"Ġego":2829,"cience":2830,"Ġparad":2831,"Ġbeliefs":2832,"!!":2833,"Ġtill":2834,"Ġcou":2835,"ator":2836,"Ġcruel":2837,"Ġturns":2838,"Ġstronger":2839,"Ġlosing":2840,"Ġcondition":2841,"Ġabsolutely":2842,"Ġdisappoint":2843,"ÑĮ":2844,"Ġpal":2845,"Ġstruggle":2846,"Ġappreciate":2847,"Ġelect":2848,"Ġsugg":2849,"Ġshit":2850,"cient":2851,"Ġeasier":2852,"Ġcosm":2853,"Ġsuggest":2854,"your":2855,"Ġfate":2856,"Ġfright":2857,"Ġvol":2858,"Ġwrote":2859,"Ġearly":2860,"Ġrequires":2861,"Ġamount":2862,"Ġconstantly":2863,"Ġhu":2864,"Ġrele":2865,"Ġunhapp":2866,"Ġgreatness":2867,"Ġparts":2868,"ternal":2869,"Ġintellectual":2870,"Ġ*":2871,"Ġtable":2872,"Ġjustice":2873,"ails":2874,"Ġforgive":2875,"ron":2876,"Ġpra":2877,"lection":2878,"Ġuns":2879,"Ġeverywhere":2880,"Ġstopped":2881,"Ġanswers":2882,"Ġamerica":2883,"Ġlibrary":2884,".âĢĻ":2885,"Ġpage":2886,"Ġminute":2887,"tom":2888,"Ġbible":2889,"Ġmach":2890,"unt":2891,"Ġchoices":2892,"ĠÐ½":2893,"Ġcorr":2894,"Ġobv":2895,"Ġfacts":2896,"Ġkilled":2897,"Ġlifet":2898,"ional":2899,"Ġweight":2900,"ades":2901,"Ġconqu":2902,"Ġunique":2903,"Ġanybody":2904,"Ġprove":2905,"Ġclean":2906,"hem":2907,"Ġthou":2908,"Ġdesper":2909,"Ġahead":2910,"antic":2911,"uced":2912,"Ġgrowing":2913,"bling":2914,"Ġsitting":2915,"Ġneigh":2916,"Ġflesh":2917,"Ġmult":2918,"Ġdom":2919,"Ġearn":2920,"Ġweap":2921,"Ġdeg":2922,"asted":2923,"Ġbecoming":2924,"Ġliberty":2925,"Ġquickly":2926,"Ġcritic":2927,"Ġnormal":2928,"Ġfundam":2929,"Ġfac":2930,"iced":2931,"Ġwhenever":2932,"Ġmag":2933,"Ġemotional":2934,"bb":2935,"Ġcast":2936,"Ġpred":2937,"Ġstone":2938,"Ġrose":2939,"Ġcomb":2940,"Ġremains":2941,"?âĢĿâĢľ":2942,"lebr":2943,"Ġshar":2944,"Ġcomplex":2945,"Ġfunny":2946,"face":2947,"Ġgaz":2948,"Ġfellow":2949,"Ġcontain":2950,"Ġmarriage":2951,"Ġbeneath":2952,"Ġchallenge":2953,"Ġinfluence":2954,"Ġthreat":2955,"Ġconsequ":2956,"pered":2957,"Ġmankind":2958,"Ġcrow":2959,"Ġscream":2960,"Ġanimal":2961,"Ġstreet":2962,"Ġneighb":2963,"Ñĭ":2964,"Ġforms":2965,"Ġtells":2966,"Ġcloser":2967,"bo":2968,"ipped":2969,"Ġround":2970,"acity":2971,"Ġopposite":2972,"Ġ<":2973,"Ġtheory":2974,"onscious":2975,"Ġattack":2976,"Ġallowed":2977,"Ġbaby":2978,"Ġbare":2979,"Ġevents":2980,"areness":2981,"Ġwand":2982,"Ġfil":2983,"Ġbelieving":2984,"Ġminutes":2985,"Ġwalls":2986,"Ġpicture":2987,"Ġeventually":2988,"sue":2989,"Ġshut":2990,"Ġbuy":2991,"Ġfinal":2992,"Ġcelebr":2993,"Ġhighest":2994,"Ġsurvive":2995,"Ġdeserve":2996,"oring":2997,"Ġobl":2998,"Ġconfidence":2999,"Ġlaught":3000,"ses":3001,"Ñĩ":3002,"Ġvers":3003,"Ġsqu":3004,"Ġdut":3005,"Ġhung":3006,"Ġpaint":3007,"Ġterror":3008,"Ġleaving":3009,"Ġball":3010,"Ġresist":3011,"Ġpassed":3012,"Ġdecided":3013,"Ġviolence":3014,"Ġmajor":3015,"Ġtired":3016,"ama":3017,"ception":3018,"Ġattitude":3019,"Ġterms":3020,"Ġwalked":3021,"iety":3022,"Ġprison":3023,"Ġclim":3024,"Ġinteresting":3025,"ciples":3026,"Ġaccording":3027,"Ġlaughter":3028,"look":3029,"Ġbill":3030,"isions":3031,"Ġhol":3032,"Ġnotice":3033,"Ġunre":3034,"Ġevidence":3035,"Ġshouldn":3036,"Ġsignific":3037,"cer":3038,"miss":3039,"Ġfat":3040,"iven":3041,"Ġclearly":3042,"Ġ/>":3043,"ulous":3044,"Ġclosed":3045,"Ġscri":3046,"Ġdecision":3047,"pet":3048,"right":3049,"Ġmental":3050,"Ġvast":3051,"Ġprecious":3052,"Ġvirtue":3053,"Ġdies":3054,"itable":3055,"Ġattain":3056,"men":3057,"will":3058,"Ġpages":3059,"ushed":3060,"Ġprefer":3061,"Ġdisappe":3062,"Ġutter":3063,"'.":3064,"Ġtiny":3065,"Ġcand":3066,"owed":3067,"anted":3068,"Ġconver":3069,"Ġenter":3070,"Ġgrowth":3071,"Ġposition":3072,"Ġprinci":3073,"Ġexample":3074,"Ġ3":3075,"ason":3076,"Ġstat":3077,"Ġcontem":3078,"Ġservice":3079,"Ġgentle":3080,"yn":3081,"Ġlu":3082,"Ġgrief":3083,"Ġperform":3084,"Ġscar":3085,"Ġbuilt":3086,"Ġopened":3087,"tr":3088,"Ġhorr":3089,"Ġintr":3090,"Ġmeth":3091,"Ġpieces":3092,"Ġsmiled":3093,"gment":3094,"cend":3095,"ulation":3096,"Ġbreathe":3097,"Ġcalm":3098,"Ġhabit":3099,"ifice":3100,"Ġspring":3101,"Ġmistake":3102,"Ġessential":3103,"Ġmillion":3104,"Ġyouth":3105,"Ġlift":3106,"ement":3107,"Ġqual":3108,"medi":3109,"god":3110,"Ġfan":3111,"Ġinev":3112,"iron":3113,"Ġsand":3114,"Ġgrat":3115,"Ġconsum":3116,"Ġsexual":3117,"Ġequal":3118,"Ġlonely":3119,"Ġlifetime":3120,"arent":3121,"ios":3122,"ners":3123,"ration":3124,"Ġgoodness":3125,"Ġinstant":3126,"Ġspeaking":3127,"Ġeternity":3128,"Ġspecies":3129,"Ġugly":3130,"Ġwide":3131,"erable":3132,"iting":3133,"Ġlover":3134,"Ġgenius":3135,"Ġdistance":3136,"Ġresults":3137,"work":3138,"cha":3139,"ils":3140,"Ġconcl":3141,"Ġdecl":3142,"Ġsurre":3143,"ÑģÑĤ":3144,"Ġcommunity":3145,"Ġodd":3146,"Ġwars":3147,"asp":3148,"Ġsus":3149,"Ġsubst":3150,"ially":3151,"Ġhus":3152,"Ġmanif":3153,"Ġideal":3154,"âĢ¦âĢ¦":3155,"ghed":3156,"iod":3157,"vation":3158,"Ġet":3159,"Ġanx":3160,"ilar":3161,"idered":3162,"Ġadult":3163,"bered":3164,"Ġcorrect":3165,"time":3166,"Ġchristians":3167,"Ġmetaph":3168,"ton":3169,"Ġkne":3170,"terday":3171,"Ġlikely":3172,"Ġglor":3173,"Ġturning":3174,"Ġawareness":3175,"Ġsuppose":3176,"Ġentirely":3177,"Ġclothes":3178,"Ġsmart":3179,"Ġvalu":3180,"Ġchest":3181,"Ġgarden":3182,"rem":3183,"Ġhen":3184,"Ġactual":3185,".''":3186,"Ġangry":3187,"Ġsummer":3188,"Ġmethod":3189,"osen":3190,"Ġperiod":3191,"Ġcommand":3192,"Ġperfection":3193,"Ġstret":3194,"Ġimmedi":3195,"room":3196,"Ġconflict":3197,"gu":3198,"Ġsnow":3199,"Ġfaces":3200,"owers":3201,"Ġmov":3202,"Ġdisp":3203,"pective":3204,"Ġpossibility":3205,"Ġkids":3206,"Ġtight":3207,"Ġbull":3208,"Ġcaught":3209,"Ġnaked":3210,"Ġonto":3211,"Ġali":3212,"Ġusing":3213,"Ġparty":3214,"Ġslight":3215,"Ġhatred":3216,"Ġgroup":3217,"sed":3218,"aly":3219,"Ġemer":3220,"ification":3221,"Ġproduce":3222,"Ġlistening":3223,"Ġcharacters":3224,"Ġillusion":3225,"iliar":3226,"ded":3227,"Ġtong":3228,"Ġhom":3229,"fulness":3230,"Ġdrive":3231,"Ġaccount":3232,"Ġstudents":3233,"Ġenviron":3234,"Ġmanifest":3235,"Ġexce":3236,"Ġconsidered":3237,"Ġcreatures":3238,"Ġpattern":3239,"Ġlines":3240,"Ġrese":3241,"ifts":3242,"Ġkinds":3243,"Ġsurely":3244,"Ġcatch":3245,"Ġenemies":3246,"Ġport":3247,"imately":3248,"pends":3249,"Ġspark":3250,"Ġyesterday":3251,"iers":3252,"over":3253,"Ġcow":3254,"Ġep":3255,"utions":3256,"owing":3257,"Ġstates":3258,"amed":3259,"Ġletting":3260,"Ġbenef":3261,"Ġcompany":3262,"Ġfigure":3263,"ites":3264,"asc":3265,"Ġblame":3266,"Ġdiss":3267,"Ġroot":3268,"Ġphot":3269,"Ġreflection":3270,"Ġgeneration":3271,"Ġdamn":3272,"Ġscript":3273,"Ġloud":3274,"Ġprice":3275,"Ġsake":3276,"Ġkingdom":3277,"Ġbehavior":3278,"pes":3279,"Ġthee":3280,"Ġren":3281,"Ġreached":3282,"Ġproud":3283,"Ġfeed":3284,"Ġsav":3285,"Ġflat":3286,"Ġadmit":3287,"Ġrights":3288,"ĠÐ²":3289,"Ġworthy":3290,"Ġlaughed":3291,"Ġperfectly":3292,"Ġdemon":3293,"Ġinclud":3294,"imin":3295,"Ġeveryday":3296,"Ġfault":3297,"Ġenlight":3298,"Ġmarry":3299,"male":3300,"Ġuniversal":3301,"sters":3302,"Ġforth":3303,"Ġpros":3304,"iff":3305,"Ġlean":3306,"Ġcompet":3307,"ension":3308,"Ġartists":3309,"Ġpassing":3310,"Ġharder":3311,"Ġfunction":3312,"Ġinspiration":3313,"Ġric":3314,"Ġdepends":3315,"Ġtrick":3316,"Ġboys":3317,"Ġshak":3318,"Ġshame":3319,"Ġselfish":3320,"\".":3321,"iring":3322,"ols":3323,"Ġappl":3324,"Ġdeeper":3325,"Ġdespite":3326,"elf":3327,"Ġled":3328,"arian":3329,"sts":3330,"ploy":3331,"Ġrob":3332,"Ġsurface":3333,"Ġinstinct":3334,"Ġabsence":3335,"Ġcentury":3336,"Ġfif":3337,"âĢĺ":3338,"iding":3339,"ifying":3340,"Ġconscience":3341,"Ġcreator":3342,"Ġolder":3343,"Ġstands":3344,"Ġna":3345,"ode":3346,"Ġmel":3347,"Ġangel":3348,"Ġsacrifice":3349,"Ġaccomplish":3350,"!âĢĿ":3351,"ox":3352,"Ġdress":3353,"Ġbox":3354,"Ġtraged":3355,"Ġpolitic":3356,"Ġdiscovered":3357,"Ġoccas":3358,"Ġamazing":3359,"hn":3360,"wa":3361,"ĠÎ":3362,"Ġdad":3363,"Ġoffe":3364,"Ġmale":3365,"Ġbliss":3366,"Ġcreating":3367,"Ġweakness":3368,"Ġfloor":3369,"Ġdemocra":3370,"Ġfundamental":3371,"may":3372,"à¤":3373,"ament":3374,"osing":3375,"Ġhadn":3376,"Ġglad":3377,"Ġterr":3378,"Ġindepend":3379,"ding":3380,"Ġreceive":3381,"Ġneck":3382,"Ġsimpl":3383,"Ġgrows":3384,"Ġtotal":3385,"Ġbottom":3386,"Ġears":3387,"Ġshine":3388,"Ġgrown":3389,"Ġfirm":3390,"Ġinvis":3391,"Ġcurrent":3392,"Ġoneself":3393,"ech":3394,"yle":3395,"rel":3396,"Ġdar":3397,"imp":3398,"Ġsla":3399,"Ġdecisions":3400,"Ġplaying":3401,"Ġindividuals":3402,"Ġcorrupt":3403,"cap":3404,"every":3405,"oved":3406,"Ġcit":3407,"omen":3408,"Ġathe":3409,"Ġvul":3410,"resh":3411,"Ġtender":3412,"Ġfinds":3413,"Ġrecord":3414,"Ġvictim":3415,"col":3416,"Ġcam":3417,"stand":3418,"Ġmoved":3419,"aken":3420,"ager":3421,"Ġhopes":3422,"Ġwhispered":3423,"Ġconversation":3424,"Ġduty":3425,"Ġhusb":3426,"Ġcop":3427,"Ġweren":3428,"Ġkeeping":3429,"Ġjohn":3430,"ashion":3431,"Ġfoolish":3432,"Ġprofound":3433,"Ġhealthy":3434,"Ġenvironment":3435,"ina":3436,"Ġlying":3437,"Ġgho":3438,"Ġsear":3439,"Ġexer":3440,"Ġgrate":3441,"Ġbrid":3442,"Ġbetray":3443,"Ġhappening":3444,"Ġconstr":3445,"Ġbusy":3446,"Ġencoun":3447,"Ġrevolution":3448,"Ġimprove":3449,"Ġtask":3450,"ators":3451,"Ġaband":3452,"Ġcalls":3453,"Ġhardly":3454,"Ġpainful":3455,"Ġmarried":3456,"Ġprinciples":3457,"Ġdiscipl":3458,"Ġsadness":3459,"Ġheavy":3460,"Ġrational":3461,"Ġfemale":3462,"Ġchosen":3463,"Ġagree":3464,"Ġgrave":3465,"Ġstarts":3466,"Ġfailed":3467,"Ġdig":3468,"Ġaspect":3469,"iling":3470,"Ġamb":3471,"Ġacts":3472,"Ġdefine":3473,"Ġtreasure":3474,"Ġmovement":3475,"born":3476,"mits":3477,"Ġnur":3478,"Ġstage":3479,"Ġgrad":3480,"Ġtruths":3481,"Ġscared":3482,"Ġfollowing":3483,"Ġinterested":3484,"Ġlegs":3485,"Ġliked":3486,"uous":3487,"uine":3488,"Ġdaught":3489,"Ġfruit":3490,"iend":3491,"Ġshows":3492,"Ġcover":3493,"Ġchaos":3494,"ĠÐ¸":3495,"Ġkilling":3496,"Ġcapacity":3497,"Ġforced":3498,"iled":3499,"Ġevolution":3500,"Ġproof":3501,"Ġcolle":3502,"Ġcomplain":3503,"Ġapproach":3504,"Ġancient":3505,"tering":3506,"Ġanywhere":3507,"Ġtext":3508,"izes":3509,"Ġfamiliar":3510,"Ġopinions":3511,"Ġthird":3512,"Ġforces":3513,"ante":3514,"Ġdreaming":3515,"Ġconsist":3516,"Ġincom":3517,"Ġtype":3518,"Ġbirds":3519,"Ġcorner":3520,"aster":3521,"Ġpost":3522,"Ġperspective":3523,"Ġshared":3524,"Ġstrang":3525,"Ġexperienced":3526,"Ġsolitude":3527,"Ġignorant":3528,"gar":3529,"spe":3530,"Ġban":3531,"Ġbones":3532,"Ġjack":3533,"Ġexcl":3534,"ushing":3535,"cial":3536,"Ġprecise":3537,"Ġobst":3538,"airs":3539,"Ġcomfortable":3540,"Ġabandon":3541,"can":3542,"Ġwra":3543,"asm":3544,"hers":3545,"asting":3546,"Ġstruct":3547,"Ġgenuine":3548,"Ġmiracle":3549,"athy":3550,"life":3551,"Ġextreme":3552,"Ġintelligent":3553,"Ġbeside":3554,"Ġcitiz":3555,"Ġdeb":3556,"Ġmanage":3557,"Ġdise":3558,"Ġspec":3559,"Ġdefin":3560,"Ġseeking":3561,"Ġteaching":3562,"Ġadventure":3563,"ral":3564,"otic":3565,"sec":3566,"Ġsever":3567,"Ġsounds":3568,"hens":3569,"Ġdemocracy":3570,"Ġsan":3571,"ays":3572,"Ġcool":3573,"Ġawake":3574,"Ġresponsible":3575,"Ġclouds":3576,"ta":3577,"ption":3578,"Ġspl":3579,"Ġauthority":3580,"yr":3581,"zz":3582,"Ġgun":3583,"Ġjew":3584,"Ġshot":3585,"Ġcompre":3586,"Ġiron":3587,"Ġthousands":3588,"Ġmillions":3589,"Ġwhisper":3590,"Ġcivilization":3591,"Ġprinciple":3592,".-":3593,"Ġfresh":3594,"Ġdin":3595,"verty":3596,"Ġbutter":3597,"Ġmyth":3598,"Ġpatience":3599,"Ġobjects":3600,"Ġmessage":3601,"Ġrepresent":3602,"Ġtradition":3603,"Ġinvisible":3604,"eks":3605,"Ġsister":3606,"Ġmal":3607,"urally":3608,"ference":3609,"Ġshock":3610,"Ġpoverty":3611,"Ġcreates":3612,"Ġsword":3613,"fortun":3614,"Ġmountains":3615,"sing":3616,"anced":3617,"Ġran":3618,"lessly":3619,"Ġfalls":3620,"Ġbigger":3621,"Ġmaintain":3622,"Ġestab":3623,"Ġexcell":3624,"lim":3625,"Ġbre":3626,"Ġnames":3627,"Ġwel":3628,"Ġmanner":3629,"unch":3630,"Ġuseful":3631,"Ġsymb":3632,"Ġenglish":3633,"Ġnearly":3634,"Ġsurrender":3635,"gest":3636,"his":3637,"Ġcher":3638,"uries":3639,"Ġedge":3640,"Ġreplied":3641,"Ġhuge":3642,"Ġgrateful":3643,"Ġsteps":3644,"Ġromantic":3645,"urd":3646,"Ġfemin":3647,"Ġplain":3648,"Ġovercome":3649,"Ġasks":3650,"Ġlessons":3651,"Ġholds":3652,"Ġbuilding":3653,"Ġgrew":3654,"Ġteachers":3655,"know":3656,"val":3657,"hetic":3658,"Ġimpact":3659,"Ġspeech":3660,"Ġscr":3661,"Ġdrown":3662,"Ġburden":3663,"Ġconnection":3664,"Ġpulled":3665,"Ġridic":3666,"bing":3667,"even":3668,"mn":3669,"Ġsole":3670,"Ġintim":3671,"Ġreligions":3672,"Ġcareful":3673,"Ġrespond":3674,"Ġdevot":3675,"Ġopportunities":3676,"Ġlady":3677,"Ġunhappy":3678,"Ġtoler":3679,"itution":3680,"Ġnumb":3681,"Ġunable":3682,"Ġbelieves":3683,"Ġintegr":3684,"Ġmissing":3685,"which":3686,"Ġseparate":3687,"Ġpossibilities":3688,"iable":3689,"Ġack":3690,"het":3691,"Ġsam":3692,"Ġweek":3693,"Ġclar":3694,"Ġnews":3695,"Ġmisery":3696,"Ġpursuit":3697,"Ġdegree":3698,"eous":3699,"Ġrhy":3700,"ĠÐ¾":3701,"Ġgenerally":3702,"Ġkissed":3703,"Ġburning":3704,"Ġdeny":3705,"Ġlimited":3706,"Ġultimately":3707,"Ġbalance":3708,"Ġsust":3709,"orge":3710,"ley":3711,"Ġworlds":3712,"Ġgrin":3713,"Ġbro":3714,"Ġsimilar":3715,"Ġseriously":3716,"Ġimmort":3717,"Ġtalent":3718,"\",":3719,"some":3720,"Ġtempt":3721,"itary":3722,"icient":3723,"Ġlogic":3724,"Ġunex":3725,"Ġadvice":3726,"Ġraised":3727,"Ġlaughing":3728,"Ġsenses":3729,"Ġacknow":3730,"bers":3731,"Ġton":3732,"Ġaud":3733,"Ġnod":3734,"Ġeight":3735,"Ġnote":3736,"Ġknock":3737,"ume":3738,"Ġpersist":3739,"Ġflaw":3740,"uctive":3741,"Ġhurts":3742,"Ġnecessarily":3743,"Ġpossibly":3744,"Ġextraord":3745,"Ġtongue":3746,".)":3747,"Ġsch":3748,"alous":3749,"Ġwhoever":3750,"Ġunp":3751,"Ġintention":3752,"Ġgrass":3753,"Ġpercent":3754,"Ġcreature":3755,"Ġsecurity":3756,"Ġdawn":3757,"Ġfinger":3758,",âĢĻ":3759,"gen":3760,"mer":3761,"Ġwine":3762,"Ġsup":3763,"ours":3764,"Ġbrill":3765,"Ġcreativity":3766,"Ġfallen":3767,"Ġfoundation":3768,"Ġvictory":3769,"book":3770,"ey":3771,"Ġ4":3772,"Ġlands":3773,"Ġpush":3774,"lev":3775,"Ġwanting":3776,"Ġperman":3777,"Ġwherever":3778,"Ġremembered":3779,"Ġbasic":3780,"Ġromance":3781,"Ġbudd":3782,"Ġgon":3783,"Ġloc":3784,"astic":3785,"Ġteam":3786,"ague":3787,"Ġemploy":3788,"Ġputting":3789,"Ġcontrad":3790,"Ġinterp":3791,"Ġrequire":3792,"Ġblessed":3793,"Ġconcerned":3794,"Ġsharp":3795,"Ġcrowd":3796,"Ġtragedy":3797,"ĠÃ":3798,