{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"'":13,"-":14,".":15,"/":16,";":17,"?":18,"_":19,"a":20,"b":21,"c":22,"d":23,"e":24,"f":25,"g":26,"h":27,"i":28,"j":29,"k":30,"l":31,"m":32,"n":33,"o":34,"p":35,"q":36,"r":37,"s":38,"t":39,"u":40,"v":41,"w":42,"x":43,"y":44,"z":45,"â":46,"Ċ":47,"Ġ":48,"Ģ":49,"Ķ":50,"Ļ":51,"Ġt":52,"Ġi":53,"Ġa":54,"in":55,"Ġw":56,"at":57,"Ġs":58,"re":59,"Ġth":60,"Ġis":61,"ing":62,"Ġm":63,"Ġp":64,"es":65,"er":66,"on":67,"Ġwh":68,"an":69,"or":70,"en":71,"Ġto":72,"Ġc":73,"Ġf":74,"Ġd":75,"Ġb":76,"le":77,"Ġthe":78,"ou":79,"Ġwhat":80,"Ġh":81,"om":82,"Ġo":83,"Ġan":84,"Ġg":85,"ar":86,"Ġy":87,"th":88,"Ġe":89,"ro":90,"Ġl":91,"us":92,"Ġin":93,"ct":94,"ion":95,"el":96,"st":97,"Ġof":98,"al":99,"Ġn":100,"Ġdo":101,"Ġyou":102,"Ġand":103,"Ġre":104,"Ġbe":105,"ce":106,"ed":107,"Ġpro":108,"ome":109,"ow":110,"Ġit":111,"ve":112,"ple":113,"de":114,"Ġsome":115,"Ġmo":116,"Ġthat":117,"ay":118,"ent":119,"Ġli":120,"Ġpe":121,"Ġha":122,"Ġare":123,"ke":124,"ople":125,"thing":126,"Ġpeople":127,"Ġor":128,"Ġst":129,"ers":130,"ant":131,"Ġme":132,"ll":133,"me":134,"Ġwor":135,"oo":136,"ic":137,"ld":138,"un":139,"ig":140,"vi":141,"Ġcan":142,"ess":143,"ra":144,"Ġma":145,"Ġsomething":146,"ot":147,"Ġon":148,"ge":149,"Ġfor":150,"Ġmean":151,"Ġpl":152,"as":153,"it":154,"pen":155,"ere":156,"um":157,"ad":158,"ch":159,"ly":160,"ind":161,"Ġwi":162,"ect":163,"Ġthing":164,"Ġch":165,"Ġfe":166,"ver":167,"Ġwant":168,"Ġso":169,"Ġfr":170,"Ġne":171,"Ġk":172,"Ġdi":173,"Ġbu":174,"ff":175,"ps":176,"et":177,"Ġhel":178,"ood":179,"Ġex":180,"Ġhap":181,"ht":182,"Ġwhen":183,"Ġun":184,"ation":185,"ble":186,"Ġle":187,"Ġti":188,"Ġcom":189,"Ġga":190,"Ġus":191,"Ġsp":192,"res":193,"Ġwork":194,"art":195,"Ġtime":196,"Ġat":197,"Ġmy":198,"ace":199,"mp":200,"ul":201,"Ġfrom":202,"qu":203,"ri":204,"Ġfeel":205,"ter":206,"Ġall":207,"Ġlike":208,"Ġen":209,"ate":210,"Ġdes":211,"Ġgo":212,"ction":213,"ject":214,"Ġgood":215,"Ġhappen":216,"mal":217,"ning":218,"Ġsu":219,"Ġnot":220,"Ġdoes":221,"Ġthings":222,"Ġfa":223,"du":224,"Ġsh":225,"aus":226,"ving":227,"Ġimp":228,"ds":229,"Ġtr":230,"Ġide":231,"ort":232,"out":233,"Ġyum":234,"Ġyumon":235,"se":236,"one":237,"Ġcon":238,"ight":239,"very":240,"Ġlear":241,"der":242,"iness":243,"Ġde":244,"ther":245,"iv":246,"Ġco":247,"stan":248,"Ġmeans":249,"for":250,"mes":251,"ue":252,"ink":253,"Ġcre":254,"Ġprodu":255,"Ġdiff":256,"form":257,"ck":258,"ist":259,"Ġmore":260,"Ġchan":261,"Ġsol":262,"Ġbui":263,"Ġexp":264,"ci":265,"now":266,"Ġr":267,"oun":268,"Ġhow":269,"Ġob":270,"Ġread":271,"Ġbec":272,"Ġproble":273,"Ġstart":274,"Ġknow":275,"Ġproblem":276,"ment":277,"Ġab":278,"Ġam":279,"Ġthey":280,"ould":281,"Ġplan":282,"Ġwith":283,"Ġhelps":284,"cess":285,"Ġif":286,"Ġthink":287,"ard":288,"Ġyes":289,"Ġinform":290,"ause":291,"Ġinformation":292,"kes":293,"nt":294,"tion":295,"ves":296,"vel":297,"Ġwhere":298,"Ġbus":299,"Ġprog":300,"Ġhave":301,"Ġmake":302,"Ġkind":303,"Ġdiffere":304,"Ġbuild":305,"Ġbusiness":306,"ain":307,"cri":308,"gy":309,"ir":310,"Ġunder":311,"Ġcomp":312,"Ġdescri":313,"stand":314,"Ġobject":315,"Ġunderstand":316,"ach":317,"ks":318,"Ġpo":319,"Ġwhy":320,"Ġhelp":321,"Ġgame":322,"Ġgames":323,"Ġspace":324,"ure":325,"Ġas":326,"Ġwin":327,"Ġbet":328,"Ġplay":329,"Ġabout":330,"Ġdifferent":331,"ien":332,"Ġte":333,"Ġwho":334,"any":335,"Ġres":336,"erse":337,"Ġnew":338,"Ġdescrib":339,"is":340,"ive":341,"king":342,"ur":343,"Ġv":344,"Ġqu":345,"Ġtra":346,"Ġsmal":347,"Ġpers":348,"ergy":349,"row":350,"ust":351,"ult":352,"Ġenergy":353,"Ġproduct":354,"Ġbecause":355,"Ġsmall":356,"Ġperson":357,"ack":358,"ful":359,"ght":360,"id":361,"up":362,"Ġgrow":363,"Ġlo":364,"Ġreal":365,"Ġuniv":366,"Ġfeeling":367,"Ġimport":368,"Ġuniverse":369,"Ġimportant":370,"ut":371,"Ġta":372,"ater":373,"Ġsi":374,"Ġmind":375,"Ġmany":376,"Ġtoo":377,"Ġhum":378,"Ġworld":379,"vide":380,"Ġone":381,"Ġwill":382,"Ġneed":383,"ress":384,"Ġhappens":385,"Ġsuc":386,"Ġfast":387,"Ġshould":388,"Ġidea":389,"ound":390,"Ġhuman":391,"ep":392,"il":393,"wn":394,"Ġfo":395,"Ġhard":396,"Ġint":397,"Ġmove":398,"Ġmovi":399,"Ġbut":400,"Ġlearn":401,"ding":402,"Ġvery":403,"Ġwe":404,"Ġmat":405,"Ġboo":406,"Ġany":407,"Ġget":408,"arge":409,"Ġeas":410,"Ġevery":411,"Ġyour":412,"Ġsomeone":413,"Ġuse":414,"Ġtrue":415,"Ġchang":416,"imal":417,"lo":418,"Ġal":419,"Ġsa":420,"est":421,"ong":422,"led":423,"Ġanimal":424,"Ġev":425,"Ġeff":426,"Ġmade":427,"Ġexist":428,"Ġspe":429,"Ġimpro":430,"Ġideas":431,"Ġlearning":432,"Ġcreate":433,"Ġsuccess":434,"'t":435,"cus":436,"ie":437,"ire":438,"rou":439,"si":440,"ty":441,"way":442,"Ġaction":443,"ated":444,"Ġsl":445,"Ġthan":446,"Ġmus":447,"Ġear":448,"Ġrequ":449,"ign":450,"Ġatom":451,"Ġallow":452,"Ġtravel":453,"Ġfocus":454,"Ġmovies":455,"Ġmusic":456,"ast":457,"ces":458,"ier":459,"ore":460,"âĢ":461,"Ġro":462,"Ġmom":463,"ence":464,"Ġdon":465,"Ġthem":466,"Ġbeing":467,"ram":468,"Ġmakes":469,"Ġplace":470,"ity":471,"Ġhapp":472,"Ġcode":473,"Ġreading":474,"Ġprogram":475,"Ġkinds":476,"Ġval":477,"Ġhumans":478,"Ġinto":479,"Ġmoment":480,"een":481,"mot":482,"ull":483,"Ġale":484,"ree":485,"Ġmone":486,"Ġper":487,"ory":488,"Ġfind":489,"Ġfood":490,"Ġbig":491,"Ġopen":492,"Ġover":493,"Ġemot":494,"Ġlarge":495,"Ġinst":496,"Ġproject":497,"Ġhas":498,"Ġusers":499,"Ġdeci":500,"Ġright":501,"Ġresult":502,"Ġbooks":503,"Ġalex":504,"Ġmoney":505,"Ġemotion":506,"'s":507,"are":508,"nect":509,"pp":510,"ten":511,"ween":512,"Ġvide":513,"Ġthou":514,"Ġtoge":515,"Ġday":516,"Ġthere":517,"Ġtheir":518,"Ġoth":519,"ell":520,"Ġno":521,"Ġword":522,"Ġfrien":523,"Ġgoal":524,"Ġconnect":525,"Ġchange":526,"Ġsolve":527,"Ġexpl":528,"Ġproblems":529,"Ġplanet":530,"Ġprogress":531,"Ġpos":532,"Ġbetween":533,"Ġdescribe":534,"Ġeasier":535,"Ġeverything":536,"Ġsame":537,"Ġanimals":538,"Ġatoms":539,"Ġvideo":540,"Ġthought":541,"Ġtogether":542,"Ġothers":543,"ee":544,"ies":545,"ill":546,"ness":547,"Ġke":548,"Ġtas":549,"Ġact":550,"Ġway":551,"Ġwater":552,"Ġfun":553,"Ġbel":554,"our":555,"Ġho":556,"Ġhig":557,"Ġgre":558,"Ġevi":559,"Ġlow":560,"all":561,"ices":562,"Ġcomm":563,"Ġworking":564,"Ġdesign":565,"Ġstartup":566,"Ġbetter":567,"Ġslow":568,"âĢĶ":569,"Ġhigh":570,"age":571,"able":572,"fe":573,"ice":574,"uch":575,"Ġaf":576,"Ġsk":577,"Ġsy":578,"Ġthen":579,"Ġfree":580,"Ġby":581,"Ġhe":582,"Ġother":583,"Ġeat":584,"ions":585,"Ġoften":586,"ally":587,"Ġnow":588,"Ġprocess":589,"Ġstay":590,"ick":591,"ract":592,"Ġmaking":593,"ition":594,"Ġknowled":595,"Ġbuilding":596,"Ġobjects":597,"Ġteach":598,"Ġchanges":599,"Ġevent":600,"Ġeffort":601,"Ġvalue":602,"Ġbelie":603,"Ġknowledge":604,"cc":605,"em":606,"fore":607,"ile":608,"ming":609,"od":610,"pe":611,"tain":612,"uth":613,"ups":614,"ward":615,"Ġout":616,"Ġup":617,"Ġsm":618,"Ġser":619,"Ġsay":620,"Ġsound":621,"Ġpres":622,"Ġpart":623,"Ġpast":624,"ons":625,"Ġcaus":626,"Ġown":627,"Ġele":628,"stem":629,"Ġnight":630,"Ġdown":631,"Ġbefore":632,"Ġits":633,"Ġmotion":634,"Ġmoves":635,"Ġliving":636,"Ġlife":637,"Ġstate":638,"Ġmeaning":639,"Ġwide":640,"Ġdire":641,"Ġlead":642,"Ġcomple":643,"Ġfact":644,"Ġtruth":645,"Ġcreat":646,"Ġstartups":647,"Ġquick":648,"Ġfeelings":649,"Ġsim":650,"Ġfaster":651,"Ġalway":652,"Ġimprove":653,"Ġexplain":654,"Ġsystem":655,"Ġalways":656,"ak":657,"back":658,"cle":659,"eps":660,"fus":661,"fic":662,"gh":663,"ha":664,"iz":665,"ires":666,"jo":667,"ol":668,"ti":669,"uter":670,"wh":671,"Ġai":672,"Ġar":673,"Ġsc":674,"Ġsun":675,"Ġsad":676,"Ġthis":677,"Ġmor":678,"Ġmuch":679,"Ġpull":680,"Ġgra":681,"Ġgrou":682,"Ġlong":683,"edback":684,"Ġmost":685,"Ġmoving":686,"Ġlight":687,"Ġmem":688,"Ġwords":689,"ich":690,"Ġonly":691,"Ġcho":692,"Ġfeedback":693,"Ġend":694,"Ġconfus":695,"tions":696,"Ġcomputer":697,"ience":698,"Ġdescribes":699,"ish":700,"side":701,"Ġrequires":702,"Ġallows":703,"Ġfriend":704,"Ġthoughts":705,"Ġtasks":706,"Ġgreat":707,"Ġevil":708,"Ġbelief":709,"Ġsmart":710,"Ġcauses":711,"Ġdirection":712,"Ġquickly":713,"Ġmorning":714,"am":715,"dle":716,"gin":717,"ging":718,"les":719,"other":720,"pon":721,"ss":722,"ures":723,"ually":724,"xt":725,"ys":726,"ze":727,"ĠâĢĶ":728,"Ġapp":729,"int":730,"Ġwat":731,"Ġspen":732,"Ġpract":733,"Ġwhile":734,"Ġwhich":735,"Ġcust":736,"Ġfin":737,"Ġfar":738,"Ġfut":739,"ous":740,"Ġanother":741,"Ġla":742,"Ġinter":743,"Ġreach":744,"Ġlist":745,"Ġstar":746,"vity":747,"Ġform":748,"Ġforce":749,"Ġchall":750,"Ġnext":751,"Ġatt":752,"Ġsure":753,"Ġfail":754,"Ġsolving":755,"Ġexper":756,"Ġrespon":757,"Ġques":758,"Ġlove":759,"Ġsize":760,"Ġmatter":761,"Ġhappy":762,"Ġhappiness":763,"Ġprogramming":764,"Ġprojects":765,"Ġresults":766,"Ġkeep":767,"Ġcommon":768,"Ġafter":769,"ccur":770,"Ġleads":771,"Ġsimple":772,"joy":773,"Ġchoices":774,"Ġwatch":775,"Ġcustom":776,"Ġfuture":777,"Ġchallen":778,"act":779,"bot":780,"ix":781,"pl":782,"per":783,"ru":784,"sing":785,"wo":786,"Ġten":787,"Ġtwo":788,"Ġag":789,"ates":790,"Ġthrou":791,"Ġmay":792,"ang":793,"Ġtoward":794,"Ġcar":795,"Ġcause":796,"Ġfit":797,"Ġfix":798,"Ġdig":799,"Ġback":800,"Ġoccur":801,"Ġgive":802,"ark":803,"Ġeach":804,"Ġloo":805,"Ġlater":806,"Ġprovide":807,"Ġsometi":808,"Ġlie":809,"Ġsto":810,"Ġsteps":811,"rain":812,"Ġonce":813,"ite":814,"ital":815,"umb":816,"ffee":817,"Ġlevel":818,"Ġcomes":819,"Ġenjoy":820,"Ġtry":821,"Ġcons":822,"Ġcoffee":823,"Ġcreated":824,"Ġexpress":825,"cific":826,"Ġbecome":827,"ments":828,"Ġwinning":829,"Ġsmaller":830,"Ġgrowth":831,"Ġtake":832,"Ġtakes":833,"Ġuseful":834,"Ġchanging":835,"Ġspeed":836,"Ġspecific":837,"Ġrequire":838,"Ġrobot":839,"Ġskill":840,"ody":841,"Ġpresent":842,"Ġcomplex":843,"Ġgroup":844,"Ġmemory":845,"Ġpractice":846,"Ġfinish":847,"ruction":848,"Ġthrough":849,"Ġdigital":850,"Ġsometimes":851,"day":852,"ead":853,"ft":854,"ger":855,"gan":856,"lt":857,"lu":858,"lse":859,"net":860,"pic":861,"rons":862,"sh":863,"sw":864,"tt":865,"uri":866,"ven":867,"ved":868,"Ġ\"":869,"Ġent":870,"Ġtest":871,"Ġice":872,"Ġair":873,"Ġaway":874,"ines":875,"Ġwr":876,"Ġwould":877,"ata":878,"atures":879,"Ġset":880,"Ġsci":881,"Ġmar":882,"Ġmist":883,"Ġmust":884,"Ġple":885,"Ġpus":886,"Ġpri":887,"ertain":888,"Ġtopic":889,"Ġcour":890,"Ġcuri":891,"Ġdet":892,"Ġdata":893,"Ġbr":894,"Ġbre":895,"Ġbas":896,"Ġbad":897,"Ġansw":898,"Ġelse":899,"Ġind":900,"Ġrec":901,"Ġrep":902,"Ġprovi":903,"ention":904,"Ġliqu":905,"Ġlitt":906,"ket":907,"Ġorgan":908,"Ġstu":909,"antly":910,"ical":911,"icult":912,"unch":913,"get":914,"ase":915,"ass":916,"Ġchoo":917,"Ġdistan":918,"etition":919,"Ġusing":920,"Ġused":921,"Ġusually":922,"Ġworks":923,"Ġfeels":924,"Ġgod":925,"Ġsub":926,"Ġshare":927,"Ġdepen":928,"Ġcold":929,"Ġproduce":930,"Ġdifficult":931,"Ġsolu":932,"Ġplans":933,"Ġthinking":934,"velo":935,"Ġcomput":936,"Ġpoor":937,"Ġpoint":938,"Ġteam":939,"Ġmovement":940,"Ġmath":941,"Ġanything":942,"Ġexists":943,"sible":944,"Ġactions":945,"Ġearth":946,"Ġperha":947,"Ġinstruction":948,"Ġinstantly":949,"Ġdecis":950,"Ġdecide":951,"Ġemotional":952,"Ġposition":953,"Ġheat":954,"Ġsadness":955,"Ġgravity":956,"Ġlaunch":957,"Ġattention":958,"Ġfailure":959,"Ġexperience":960,"Ġmarket":961,"Ġmista":962,"Ġpush":963,"Ġcourse":964,"Ġlittle":965,"Ġdistance":966,"Ġcomputers":967,"Ġperhaps":968,"'d":969,"'m":970,"ap":971,"ave":972,"action":973,"bt":974,"gat":975,"hys":976,"ial":977,"iction":978,"just":979,"li":980,"ls":981,"no":982,"ns":983,"oth":984,"po":985,"sity":986,"ting":987,"tiv":988,"ucle":989,"vol":990,"wing":991,"Ġvi":992,"Ġjust":993,"Ġtell":994,"Ġidle":995,"Ġsen":996,"Ġsoun":997,"Ġsign":998,"Ġsell":999,"Ġsee":1000,"Ġsour":1001,"red":1002,"rect":1003,"Ġment":1004,"Ġpat":1005,"Ġpay":1006,"Ġpain":1007,"Ġphys":1008,"ors":1009,"ories":1010,"orrect":1011,"ener":1012,"Ġtoday":1013,"Ġcome":1014,"Ġcould":1015,"Ġclo":1016,"Ġcorrect":1017,"Ġfir":1018,"Ġfull":1019,"Ġdou":1020,"Ġdra":1021,"Ġdark":1022,"Ġbrain":1023,"Ġbody":1024,"Ġboth":1025,"Ġold":1026,"Ġgl":1027,"Ġgu":1028,"Ġgiv":1029,"ari":1030,"aring":1031,"Ġinc":1032,"Ġinside":1033,"Ġinvol":1034,"ely":1035,"als":1036,"Ġnor":1037,"Ġnumb":1038,"Ġnucle":1039,"Ġdog":1040,"Ġrest":1041,"Ġrepe":1042,"Ġbegin":1043,"Ġmotiv":1044,"entist":1045,"Ġstr":1046,"Ġstep":1047,"Ġstory":1048,"ants":1049,"ici":1050,"vice":1051,"Ġmass":1052,"Ġplants":1053,"iting":1054,"ities":1055,"Ġwish":1056,"Ġfeatures":1057,"Ġnegat":1058,"Ġdid":1059,"Ġbur":1060,"mper":1061,"Ġgoing":1062,"Ġgoes":1063,"Ġhappening":1064,"Ġhappened":1065,"Ġsur":1066,"Ġshow":1067,"Ġdevelo":1068,"Ġproduces":1069,"Ġbuilt":1070,"Ġround":1071,"Ġwithin":1072,"Ġtemper":1073,"Ġtools":1074,"Ġbook":1075,"Ġanywh":1076,"Ġeasy":1077,"ongs":1078,"Ġeffect":1079,"Ġslave":1080,"Ġearly":1081,"Ġtravels":1082,"Ġmoments":1083,"Ġperform":1084,"Ġfinding":1085,"Ġfriends":1086,"Ġconnection":1087,"Ġpossible":1088,"Ġcommun":1089,"Ġevents":1090,"Ġoutside":1091,"Ġelect":1092,"Ġaround":1093,"Ġlisten":1094,"Ġstars":1095,"Ġrespond":1096,"Ġquestions":1097,"Ġcustomers":1098,"Ġchallenging":1099,"place":1100,"Ġoccurs":1101,"Ġscientist":1102,"Ġplease":1103,"Ġtopics":1104,"Ġbright":1105,"Ġbased":1106,"Ġliquid":1107,"Ġchoose":1108,"Ġdepends":1109,"Ġmistakes":1110,"Ġsounds":1111,"Ġsource":1112,"Ġmental":1113,"Ġphysical":1114,"Ġfirst":1115,"Ġdoubt":1116,"Ġdrawing":1117,"Ġinvolves":1118,"Ġnucleus":1119,"Ġnegative":1120,"Ġdevelop":1121,"Ġanywhere":1122,"aking":1123,"aces":1124,"by":1125,"ber":1126,"bit":1127,"cum":1128,"des":1129,"dent":1130,"dence":1131,"ear":1132,"ever":1133,"equ":1134,"fit":1135,"here":1136,"im":1137,"ivi":1138,"lle":1139,"low":1140,"med":1141,"nce":1142,"not":1143,"put":1144,"ses":1145,"ser":1146,"tment":1147,"uage":1148,"vices":1149,"ware":1150,"zing":1151,"Ġtin":1152,"Ġac":1153,"Ġad":1154,"Ġach":1155,"Ġable":1156,"ine":1157,"Ġwa":1158,"Ġwere":1159,"ature":1160,"Ġsing":1161,"Ġsle":1162,"Ġsent":1163,"Ġsep":1164,"Ġsongs":1165,"Ġsequ":1166,"rent":1167,"Ġmess":1168,"Ġmight":1169,"Ġmult":1170,"Ġpre":1171,"Ġpow":1172,"Ġpur":1173,"Ġpack":1174,"Ġpass":1175,"erm":1176,"and":1177,"orit":1178,"Ġcl":1179,"Ġcle":1180,"Ġcoo":1181,"Ġcur":1182,"Ġcare":1183,"Ġcertain":1184,"Ġfra":1185,"Ġfoun":1186,"Ġflow":1187,"Ġdel":1188,"Ġblo":1189,"Ġbest":1190,"Ġgot":1191,"Ġgas":1192,"aract":1193,"thm":1194,"rot":1195,"Ġless":1196,"Ġlot":1197,"Ġlack":1198,"Ġlang":1199,"Ġinf":1200,"Ġinves":1201,"elt":1202,"sta":1203,"sts":1204,"Ġna":1205,"Ġnon":1206,"Ġdoing":1207,"Ġdocum":1208,"Ġrem":1209,"Ġrevi":1210,"Ġreven":1211,"Ġbeha":1212,"cep":1213,"ceed":1214,"Ġlive":1215,"Ġorder":1216,"Ġstories":1217,"llow":1218,"Ġcannot":1219,"raid":1220,"Ġforget":1221,"asure":1222,"erest":1223,"adl":1224,"chno":1225,"Ġcharge":1226,"Ġcharact":1227,"Ġfear":1228,"Ġwants":1229,"Ġsoft":1230,"Ġnear":1231,"Ġbug":1232,"Ġhello":1233,"Ġtired":1234,"Ġgain":1235,"Ġsphere":1236,"Ġworkplace":1237,"Ġdesire":1238,"dual":1239,"Ġsharing":1240,"Ġcontain":1241,"Ġdeadl":1242,"Ġcolle":1243,"cked":1244,"Ġobsta":1245,"Ġabil":1246,"Ġplanning":1247,"Ġdifference":1248,"Ġbusinesses":1249,"Ġcompany":1250,"Ġcompetition":1251,"Ġdescrip":1252,"Ġunderstanding":1253,"Ġhelpful":1254,"Ġask":1255,"Ġasking":1256,"Ġplayer":1257,"Ġplayers":1258,"Ġtechno":1259,"urn":1260,"Ġvari":1261,"Ġproducts":1262,"Ġlose":1263,"Ġtable":1264,"Ġtaking":1265,"Ġsucceed":1266,"Ġfollow":1267,"Ġinterest":1268,"Ġmovie":1269,"Ġlearned":1270,"Ġmatch":1271,"logy":1272,"Ġeven":1273,"Ġspeak":1274,"Ġimproves":1275,"Ġsuccessful":1276,"ieve":1277,"Ġfocusing":1278,"âĢĻ":1279,"Ġvalid":1280,"Ġbigger":1281,"Ġinstead":1282,"Ġnothing":1283,"Ġconnections":1284,"Ġplanets":1285,"illions":1286,"Ġtask":1287,"Ġacts":1288,"Ġactive":1289,"Ġevidence":1290,"Ġhigher":1291,"Ġafraid":1292,"Ġsky":1293,"Ġhear":1294,"Ġteacher":1295,"Ġoutput":1296,"Ġservice":1297,"Ġelements":1298,"Ġmeanings":1299,"Ġfacts":1300,"Ġsystems":1301,"Ġart":1302,"Ġscore":1303,"Ġconfusion":1304,"Ġconfused":1305,"Ġbeliefs":1306,"Ġmornings":1307,"Ġspend":1308,"Ġspending":1309,"Ġinternet":1310,"Ġlists":1311,"Ġresponse":1312,"Ġquestion":1313,"Ġwatching":1314,"Ġcustomer":1315,"Ġtend":1316,"Ġtends":1317,"Ġagree":1318,"Ġstops":1319,"Ġtrying":1320,"Ġconsist":1321,"Ġtesting":1322,"Ġcurious":1323,"Ġdeta":1324,"Ġbreak":1325,"Ġanswer":1326,"Ġindivi":1327,"Ġreco":1328,"Ġorganiz":1329,"Ġsubject":1330,"Ġsolutions":1331,"Ġteams":1332,"Ġinstructions":1333,"Ġdecisions":1334,"Ġselling":1335,"Ġrepeated":1336,"Ġbeginning":1337,"Ġstrong":1338,"Ġmassive":1339,"Ġtemperature":1340,"Ġelectrons":1341,"Ġscientists":1342,"Ġdevelopment":1343,"Ġtiny":1344,"Ġachieve":1345,"Ġsingle":1346,"Ġsleep":1347,"Ġsentence":1348,"Ġsepar":1349,"rently":1350,"Ġmulti":1351,"Ġpower":1352,"Ġpurpo":1353,"oritiz":1354,"Ġclear":1355,"Ġcooper":1356,"Ġcurrently":1357,"Ġfounder":1358,"Ġblock":1359,"Ġlanguage":1360,"Ġinvestment":1361,"Ġdocument":1362,"Ġrevenue":1363,"Ġforgetful":1364,"Ġcharacters":1365,"Ġsoftware":1366,"Ġtechnology":1367,"'re":1368,"ab":1369,"ale":1370,"ake":1371,"ape":1372,"aging":1373,"azing":1374,"br":1375,"cated":1376,"cles":1377,"del":1378,"ded":1379,"dir":1380,"ew":1381,"ele":1382,"ether":1383,"ecked":1384,"fiction":1385,"ges":1386,"gor":1387,"gul":1388,"gest":1389,"gory":1390,"gnet":1391,"her":1392,"hind":1393,"if":1394,"ict":1395,"ide":1396,"ily":1397,"iet":1398,"ible":1399,"ids":1400,"iled":1401,"iod":1402,"ivity":1403,"ithm":1404,"less":1405,"light":1406,"lier":1407,"mber":1408,"oid":1409,"osity":1410,"pes":1411,"part":1412,"ron":1413,"ray":1414,"rink":1415,"rors":1416,"so":1417,"sp":1418,"sor":1419,"sion":1420,"sation":1421,"ts":1422,"ters":1423,"tons":1424,"turn":1425,"uz":1426,"ution":1427,"va":1428,"vor":1429,"vent":1430,"vate":1431,"verse":1432,"wim":1433,"wake":1434,"zles":1435,"Ġer":1436,"Ġve":1437,"Ġri":1438,"Ġrain":1439,"Ġty":1440,"Ġim":1441,"Ġill":1442,"Ġaff":1443,"Ġari":1444,"Ġacc":1445,"Ġapart":1446,"Ġawake":1447,"inet":1448,"Ġwon":1449,"Ġwind":1450,"Ġwest":1451,"Ġwell":1452,"ating":1453,"atial":1454,"ather":1455,"Ġsou":1456,"Ġsom":1457,"Ġsit":1458,"Ġswim":1459,"read":1460,"Ġmillions":1461,"Ġpot":1462,"Ġpit":1463,"Ġpood":1464,"Ġpie":1465,"Ġpict":1466,"Ġpuz":1467,"eration":1468,"anion":1469,"ance":1470,"anation":1471,"ands":1472,"ords":1473,"ensity":1474,"Ġtouch":1475,"Ġcal":1476,"Ġcent":1477,"Ġcate":1478,"Ġcele":1479,"Ġfly":1480,"Ġfil":1481,"Ġfire":1482,"Ġfall":1483,"Ġfish":1484,"Ġfelt":1485,"Ġdro":1486,"Ġdur":1487,"Ġdumb":1488,"Ġdrink":1489,"Ġdensity":1490,"Ġben":1491,"Ġbir":1492,"Ġball":1493,"Ġbang":1494,"Ġbible":1495,"ough":1496,"Ġwhatever":1497,"Ġhot":1498,"Ġhis":1499,"Ġhust":1500,"omes":1501,"Ġgener":1502,"arch":1503,"Ġyear":1504,"that":1505,"Ġever":1506,"Ġemp":1507,"Ġeast":1508,"ross":1509,"Ġlar":1510,"Ġlink":1511,"elf":1512,"elmed":1513,"eleration":1514,"ster":1515,"ality":1516,"Ġdoct":1517,"Ġref":1518,"Ġrel":1519,"Ġreme":1520,"Ġreas":1521,"Ġrese":1522,"Ġreward":1523,"Ġreact":1524,"Ġreli":1525,"Ġregul":1526,"Ġreturn":1527,"Ġbehind":1528,"ceiv":1529,"eday":1530,"Ġproven":1531,"Ġprofit":1532,"Ġprotons":1533,"Ġmodel":1534,"ential":1535,"Ġlikes":1536,"Ġpeace":1537,"Ġarea":1538,"Ġorbit":1539,"Ġstore":1540,"Ġstead":1541,"Ġmeasure":1542,"ication":1543,"icates":1544,"vior":1545,"viron":1546,"raction":1547,"Ġmagnet":1548,"Ġmaster":1549,"Ġplaces":1550,"itive":1551,"pense":1552,"ected":1553,"Ġchecked":1554,"verty":1555,"Ġfriction":1556,"Ġneut":1557,"Ġkinet":1558,"Ġdir":1559,"Ġdis":1560,"Ġdies":1561,"Ġdist":1562,"Ġbuy":1563,"Ġexc":1564,"Ġexch":1565,"Ġexten":1566,"Ġexpense":1567,"Ġuncle":1568,"Ġlet":1569,"Ġspatial":1570,"resent":1571,"ules":1572,"ries":1573,"Ġengin":1574,"Ġenviron":1575,"Ġdest":1576,"Ġgoods":1577,"Ġgoodby":1578,"Ġsupp":1579,"Ġfavor":1580,"Ġshort":1581,"Ġshape":1582,"Ġtrust":1583,"Ġcore":1584,"Ġcosts":1585,"stances":1586,"Ġsolves":1587,"Ġsolid":1588,"Ġexplo":1589,"Ġexpected":1590,"Ġrun":1591,"Ġrate":1592,"Ġrates":1593,"Ġrather":1594,"Ġbecomes":1595,"Ġstarted":1596,"Ġabsor":1597,"Ġamoun":1598,"Ġamazing":1599,"Ġwithout":1600,"Ġbuilds":1601,"Ġcompanion":1602,"Ġpoverty":1603,"Ġwins":1604,"Ġplaying":1605,"Ġplayed":1606,"iences":1607,"Ġdescribed":1608,"Ġquiet":1609,"Ġquality":1610,"Ġtrack":1611,"Ġtraverse":1612,"Ġproductive":1613,"Ġsmallest":1614,"iding":1615,"Ġgrowing":1616,"Ġlog":1617,"Ġloving":1618,"Ġlosing":1619,"Ġlocated":1620,"Ġsimp":1621,"Ġmindful":1622,"Ġworlds":1623,"Ġneeds":1624,"ilar":1625,"Ġweak":1626,"Ġmatters":1627,"Ġgets":1628,"Ġeveryone":1629,"Ġalone":1630,"Ġalgor":1631,"Ġsave":1632,"Ġevol":1633,"Ġeffici":1634,"Ġimproving":1635,"Ġimproved":1636,"Ġthank":1637,"Ġearning":1638,"Ġearlier":1639,"Ġfocused":1640,"Ġrot":1641,"Ġroom":1642,"Ġmomentum":1643,"Ġperiod":1644,"Ġperceiv":1645,"Ġoverwh":1646,"Ġdeciding":1647,"Ġemotions":1648,"Ġconnects":1649,"Ġconnected":1650,"Ġexplanation":1651,"Ġpositive":1652,"Ġkeeps":1653,"Ġkeys":1654,"Ġhole":1655,"Ġhold":1656,"Ġhope":1657,"Ġgreater":1658,"Ġdesigner":1659,"Ġslowly":1660,"Ġhey":1661,"Ġprocessing":1662,"Ġteaching":1663,"Ġserve":1664,"Ġservices":1665,"Ġpresence":1666,"Ġparts":1667,"Ġelement":1668,"Ġcompleting":1669,"Ġcreates":1670,"Ġcreator":1671,"Ġcreativity":1672,"Ġsimilar":1673,"Ġimprovements":1674,"Ġexplains":1675,"fication":1676,"Ġscener":1677,"Ġscale":1678,"Ġsunlight":1679,"Ġpulls":1680,"Ġgroups":1681,"Ġconfusing":1682,"Ġsmarter":1683,"Ġapply":1684,"Ġinteraction":1685,"Ġreached":1686,"Ġforms":1687,"Ġexperiences":1688,"Ġchallenge":1689,"Ġagain":1690,"Ġcarrot":1691,"Ġcarries":1692,"Ġfixing":1693,"Ġfixed":1694,"Ġlook":1695,"Ġlooking":1696,"Ġstores":1697,"Ġrobots":1698,"Ġfinishing":1699,"luding":1700,"luence":1701,"Ġentire":1702,"Ġwrite":1703,"Ġwriting":1704,"Ġprioritiz":1705,"Ġprivate":1706,"Ġcuriosity":1707,"Ġdeterm":1708,"Ġbreaking":1709,"Ġanswers":1710,"Ġindicates":1711,"Ġrecords":1712,"Ġrepetition":1713,"Ġrepresent":1714,"Ġproviding":1715,"Ġprovides":1716,"Ġorganic":1717,"Ġstuff":1718,"getable":1719,"Ġsubstances":1720,"Ġshared":1721,"Ġdifficulty":1722,"Ġsolution":1723,"Ġpoints":1724,"Ġdecision":1725,"Ġlaunching":1726,"apor":1727,"Ġvis":1728,"Ġsensation":1729,"Ġpatience":1730,"Ġpaying":1731,"Ġcloser":1732,"Ġglad":1733,"Ġglass":1734,"Ġguide":1735,"Ġgives":1736,"Ġgiven":1737,"Ġincluding":1738,"Ġnorth":1739,"Ġnormal":1740,"Ġnumber":1741,"Ġnumbers":1742,"Ġmotivation":1743,"Ġmotivated":1744,"Ġdidn":1745,"Ġburn":1746,"Ġsurf":1747,"Ġsurvi":1748,"Ġperformance":1749,"Ġcommunities":1750,"Ġcommunication":1751,"Ġlistening":1752,"Ġdrawings":1753,"Ġaccep":1754,"Ġadding":1755,"Ġwaves":1756,"Ġsequel":1757,"Ġprevent":1758,"Ġpacked":1759,"Ġpassage":1760,"Ġcertainty":1761,"Ġframe":1762,"Ġlesson":1763,"Ġinfluence":1764,"Ġname":1765,"Ġremo":1766,"Ġbehavior":1767,"Ġbugs":1768,"Ġgaining":1769,"Ġdeadlines":1770,"Ġcollection":1771,"Ġobstacles":1772,"Ġability":1773,"Ġdescription":1774,"Ġinterested":1775,"Ġmatches":1776,"Ġconsistent":1777,"Ġdetailed":1778,"Ġindividual":1779,"Ġrecover":1780,"Ġorganized":1781,"Ġsubjects":1782,"Ġsleepy":1783,"Ġseparation":1784,"Ġmultiple":1785,"Ġpurpose":1786,"Ġcooperation":1787,"Ġblocks":1788,"Ġdocumentation":1789,"Ġerrors":1790,"Ġvegetable":1791,"Ġaffect":1792,"Ġacceleration":1793,"Ġsouth":1794,"Ġsomeday":1795,"Ġpotential":1796,"Ġpitch":1797,"Ġpoodle":1798,"Ġpuzzles":1799,"Ġcalled":1800,"Ġcenter":1801,"Ġcategory":1802,"Ġcelebr":1803,"Ġduring":1804,"Ġbirds":1805,"Ġhustle":1806,"Ġgenerally":1807,"Ġyears":1808,"Ġempty":1809,"Ġremember":1810,"Ġresearch":1811,"Ġregular":1812,"Ġstored":1813,"Ġneutrons":1814,"Ġkinetic":1815,"Ġunclear":1816,"Ġenvironment":1817,"Ġgoodbye":1818,"Ġsupport":1819,"Ġfavorite":1820,"Ġabsorb":1821,"Ġweaken":1822,"Ġalgorithm":1823,"Ġevolved":1824,"Ġefficient":1825,"Ġperceived":1826,"Ġoverwhelmed":1827,"Ġscenery":1828,"Ġdetermines":1829},"merges":["Ġ t","Ġ i","Ġ a","i n","Ġ w","a t","Ġ s","r e","Ġt h","Ġi s","in g","Ġ m","Ġ p","e s","e r","o n","Ġw h","a n","o r","e n","Ġt o","Ġ c","Ġ f","Ġ d","Ġ b","l e","Ġth e","o u","Ġwh at","Ġ h","o m","Ġ o","Ġa n","Ġ g","a r","Ġ y","t h","Ġ e","r o","Ġ l","u s","Ġi n","c t","i on","e l","s t","Ġo f","a l","Ġ n","Ġd o","Ġy ou","Ġan d","Ġ re","Ġb e","c e","e d","Ġp ro","om e","o w","Ġi t","v e","p le","d e","Ġs ome","Ġm o","Ġth at","a y","en t","Ġl i","Ġp e","Ġh a","Ġa re","k e","o ple","th ing","Ġpe ople","Ġ or","Ġs t","er s","an t","Ġm e","l l","m e","Ġw or","o o","i c","l d","u n","i g","v i","Ġc an","es s","r a","Ġm a","Ġsome thing","o t","Ġ on","g e","Ġf or","Ġme an","Ġp l","a s","i t","p en","e re","u m","a d","c h","l y","in d","Ġw i","e ct","Ġth ing","Ġc h","Ġf e","v er","Ġw ant","Ġs o","Ġf r","Ġn e","Ġ k","Ġd i","Ġb u","f f","p s","e t","Ġh el","oo d","Ġe x","Ġha p","h t","Ġwh en","Ġ un","at ion","b le","Ġ le","Ġt i","Ġc om","Ġg a","Ġ us","Ġs p","re s","Ġwor k","ar t","Ġti me","Ġa t","Ġm y","a ce","m p","u l","Ġfr om","q u","r i","Ġfe el","t er","Ġa ll","Ġli ke","Ġ en","at e","Ġd es","Ġg o","ct ion","j ect","Ġg ood","Ġhap pen","m al","n ing","Ġs u","Ġn ot","Ġdo es","Ġthing s","Ġf a","d u","Ġs h","a us","v ing","Ġi mp","d s","Ġt r","Ġi de","or t","ou t","Ġy um","Ġyum on","s e","on e","Ġc on","ig ht","ver y","Ġle ar","d er","in ess","Ġd e","th er","i v","Ġc o","st an","Ġmean s","f or","m es","u e","in k","Ġc re","Ġpro du","Ġdi ff","for m","c k","i st","Ġmo re","Ġch an","Ġso l","Ġbu i","Ġex p","c i","n ow","Ġ r","ou n","Ġh ow","Ġo b","Ġre ad","Ġbe c","Ġpro ble","Ġst art","Ġk now","Ġproble m","m ent","Ġa b","Ġa m","Ġthe y","ou ld","Ġpl an","Ġwi th","Ġhel ps","c ess","Ġi f","Ġth ink","ar d","Ġy es","Ġin form","aus e","Ġinform ation","k es","n t","t ion","v es","v el","Ġwh ere","Ġb us","Ġpro g","Ġha ve","Ġma ke","Ġk ind","Ġdiff ere","Ġbui ld","Ġbus iness","a in","c ri","g y","i r","Ġun der","Ġcom p","Ġdes cri","stan d","Ġob ject","Ġunder stand","a ch","k s","Ġp o","Ġwh y","Ġhel p","Ġga me","Ġga mes","Ġsp ace","u re","Ġa s","Ġw in","Ġbe t","Ġpl ay","Ġab out","Ġdiffere nt","i en","Ġt e","Ġwh o","an y","Ġre s","ers e","Ġne w","Ġdescri b","i s","i ve","k ing","u r","Ġ v","Ġ qu","Ġt ra","Ġs mal","Ġp ers","er gy","ro w","us t","ul t","Ġen ergy","Ġprodu ct","Ġbec ause","Ġsmal l","Ġpers on","a ck","f ul","g ht","i d","u p","Ġg row","Ġl o","Ġre al","Ġun iv","Ġfeel ing","Ġimp ort","Ġuniv erse","Ġimport ant","u t","Ġt a","at er","Ġs i","Ġm ind","Ġm any","Ġto o","Ġh um","Ġwor ld","vi de","Ġon e","Ġwi ll","Ġne ed","res s","Ġhappen s","Ġsu c","Ġfa st","Ġsh ould","Ġide a","oun d","Ġhum an","e p","i l","w n","Ġf o","Ġh ard","Ġin t","Ġmo ve","Ġmo vi","Ġbu t","Ġlear n","d ing","Ġ very","Ġw e","Ġm at","Ġb oo","Ġan y","Ġg et","ar ge","Ġe as","Ġe very","Ġyou r","Ġsome one","Ġus e","Ġtr ue","Ġchan g","i mal","l o","Ġa l","Ġs a","es t","on g","le d","Ġan imal","Ġe v","Ġe ff","Ġma de","Ġex ist","Ġsp e","Ġimp ro","Ġide as","Ġlear ning","Ġcre ate","Ġsuc cess","' t","c us","i e","i re","r ou","s i","t y","w ay","Ġa ction","at ed","Ġs l","Ġth an","Ġm us","Ġe ar","Ġre qu","ig n","Ġat om","Ġall ow","Ġtra vel","Ġfo cus","Ġmovi es","Ġmus ic","a st","c es","i er","o re","â Ģ","Ġ ro","Ġm om","en ce","Ġd on","Ġthe m","Ġbe ing","ra m","Ġma kes","Ġpl ace","it y","Ġhap p","Ġco de","Ġread ing","Ġprog ram","Ġkind s","Ġv al","Ġhuman s","Ġint o","Ġmom ent","e en","m ot","u ll","Ġa le","re e","Ġm one","Ġp er","or y","Ġf ind","Ġf ood","Ġb ig","Ġo pen","Ġo ver","Ġe mot","Ġl arge","Ġin st","Ġpro ject","Ġha s","Ġus ers","Ġde ci","Ġr ight","Ġres ult","Ġboo ks","Ġale x","Ġmone y","Ġemot ion","' s","a re","n ect","p p","t en","w een","Ġ vide","Ġth ou","Ġto ge","Ġd ay","Ġthe re","Ġthe ir","Ġo th","el l","Ġn o","Ġwor d","Ġfr ien","Ġgo al","Ġcon nect","Ġchan ge","Ġsol ve","Ġexp l","Ġproblem s","Ġplan et","Ġprog ress","Ġpo s","Ġbet ween","Ġdescrib e","Ġeas ier","Ġevery thing","Ġsa me","Ġanimal s","Ġatom s","Ġvide o","Ġthou ght","Ġtoge ther","Ġoth ers","e e","i es","i ll","n ess","Ġ ke","Ġt as","Ġa ct","Ġw ay","Ġw ater","Ġf un","Ġb el","ou r","Ġh o","Ġh ig","Ġg re","Ġe vi","Ġl ow","al l","ic es","Ġcom m","Ġwork ing","Ġdes ign","Ġstart up","Ġbet ter","Ġsl ow","âĢ Ķ","Ġhig h","a ge","a ble","f e","i ce","u ch","Ġa f","Ġs k","Ġs y","Ġth en","Ġf ree","Ġb y","Ġh e","Ġo ther","Ġe at","ion s","Ġof ten","al ly","Ġn ow","Ġpro cess","Ġst ay","ic k","ra ct","Ġma king","it ion","Ġknow led","Ġbuild ing","Ġobject s","Ġte ach","Ġchang es","Ġev ent","Ġeff ort","Ġval ue","Ġbel ie","Ġknowled ge","c c","e m","f ore","i le","m ing","o d","p e","t ain","u th","u ps","w ard","Ġ out","Ġ up","Ġs m","Ġs er","Ġs ay","Ġs ound","Ġp res","Ġp art","Ġp ast","on s","Ġc aus","Ġo wn","Ġe le","st em","Ġn ight","Ġdo wn","Ġbe fore","Ġit s","Ġmo tion","Ġmo ves","Ġli ving","Ġli fe","Ġst ate","Ġmean ing","Ġwi de","Ġdi re","Ġle ad","Ġcom ple","Ġfa ct","Ġtr uth","Ġcre at","Ġstart ups","Ġqu ick","Ġfeeling s","Ġsi m","Ġfast er","Ġal way","Ġimpro ve","Ġexpl ain","Ġsy stem","Ġalway s","a k","b ack","c le","e ps","f us","f ic","g h","h a","i z","i res","j o","o l","t i","u ter","w h","Ġa i","Ġa r","Ġs c","Ġs un","Ġs ad","Ġth is","Ġm or","Ġm uch","Ġp ull","Ġg ra","Ġg rou","Ġl ong","ed back","Ġmo st","Ġmo ving","Ġli ght","Ġme m","Ġwor ds","ic h","Ġon ly","Ġch o","Ġfe edback","Ġen d","Ġcon fus","tion s","Ġcomp uter","ien ce","Ġdescrib es","is h","si de","Ġrequ ires","Ġallow s","Ġfrien d","Ġthought s","Ġtas ks","Ġgre at","Ġevi l","Ġbelie f","Ġsm art","Ġcaus es","Ġdire ction","Ġquick ly","Ġmor ning","a m","d le","g in","g ing","l es","o ther","p on","s s","u res","u ally","x t","y s","z e","Ġ âĢĶ","Ġa pp","in t","Ġw at","Ġs pen","Ġp ract","Ġwh ile","Ġwh ich","Ġc ust","Ġf in","Ġf ar","Ġf ut","ou s","Ġan other","Ġl a","Ġin ter","Ġre ach","Ġli st","Ġst ar","vi ty","Ġfor m","Ġfor ce","Ġch all","Ġne xt","Ġat t","Ġsu re","Ġfa il","Ġsol ving","Ġexp er","Ġres pon","Ġqu es","Ġlo ve","Ġsi ze","Ġmat ter","Ġhapp y","Ġhapp iness","Ġprogram ming","Ġproject s","Ġresult s","Ġke ep","Ġcomm on","Ġaf ter","cc ur","Ġlead s","Ġsim ple","jo y","Ġcho ices","Ġwat ch","Ġcust om","Ġfut ure","Ġchall en","a ct","b ot","i x","p l","p er","r u","s ing","w o","Ġt en","Ġt wo","Ġa g","at es","Ġth rou","Ġm ay","an g","Ġto ward","Ġc ar","Ġc ause","Ġf it","Ġf ix","Ġd ig","Ġb ack","Ġo ccur","Ġg ive","ar k","Ġe ach","Ġl oo","Ġl ater","Ġpro vide","Ġsome ti","Ġli e","Ġst o","Ġst eps","ra in","Ġon ce","it e","it al","um b","ff ee","Ġle vel","Ġcom es","Ġen joy","Ġtr y","Ġcon s","Ġco ffee","Ġcre ated","Ġexp ress","ci fic","Ġbec ome","ment s","Ġwin ning","Ġsmall er","Ġgrow th","Ġta ke","Ġta kes","Ġuse ful","Ġchang ing","Ġspe ed","Ġspe cific","Ġrequ ire","Ġro bot","Ġsk ill","od y","Ġpres ent","Ġcomple x","Ġgrou p","Ġmem ory","Ġpract ice","Ġfin ish","ru ction","Ġthrou gh","Ġdig ital","Ġsometi mes","d ay","e ad","f t","g er","g an","l t","l u","l se","n et","p ic","r ons","s h","s w","t t","u ri","v en","v ed","Ġ \"","Ġ ent","Ġt est","Ġi ce","Ġa ir","Ġa way","in es","Ġw r","Ġw ould","at a","at ures","Ġs et","Ġs ci","Ġm ar","Ġm ist","Ġm ust","Ġp le","Ġp us","Ġp ri","er tain","Ġto pic","Ġc our","Ġc uri","Ġd et","Ġd ata","Ġb r","Ġb re","Ġb as","Ġb ad","Ġan sw","Ġe lse","Ġin d","Ġre c","Ġre p","Ġpro vi","ent ion","Ġli qu","Ġli tt","ke t","Ġor gan","Ġst u","ant ly","ic al","ic ult","un ch","ge t","as e","as s","Ġch oo","Ġdi stan","et ition","Ġus ing","Ġus ed","Ġus ually","Ġwork s","Ġfeel s","Ġgo d","Ġsu b","Ġsh are","Ġde pen","Ġco ld","Ġprodu ce","Ġdiff icult","Ġsol u","Ġplan s","Ġthink ing","vel o","Ġcomp ut","Ġpo or","Ġpo int","Ġte am","Ġmove ment","Ġmat h","Ġany thing","Ġexist s","si ble","Ġaction s","Ġear th","Ġper ha","Ġinst ruction","Ġinst antly","Ġdeci s","Ġdeci de","Ġemotion al","Ġpos ition","Ġhe at","Ġsad ness","Ġgra vity","Ġla unch","Ġatt ention","Ġfail ure","Ġexper ience","Ġmar ket","Ġmist a","Ġpus h","Ġcour se","Ġlitt le","Ġdistan ce","Ġcomput ers","Ġperha ps","' d","' m","a p","a ve","a ction","b t","g at","h ys","i al","i ction","j ust","l i","l s","n o","n s","o th","p o","s ity","t ing","t iv","u cle","v ol","w ing","Ġ vi","Ġ just","Ġt ell","Ġi dle","Ġs en","Ġs oun","Ġs ign","Ġs ell","Ġs ee","Ġs our","re d","re ct","Ġm ent","Ġp at","Ġp ay","Ġp ain","Ġp hys","or s","or ies","or rect","en er","Ġto day","Ġc ome","Ġc ould","Ġc lo","Ġc orrect","Ġf ir","Ġf ull","Ġd ou","Ġd ra","Ġd ark","Ġb rain","Ġb ody","Ġb oth","Ġo ld","Ġg l","Ġg u","Ġg iv","ar i","ar ing","Ġin c","Ġin side","Ġin vol","el y","al s","Ġn or","Ġn umb","Ġn ucle","Ġdo g","Ġre st","Ġre pe","Ġbe gin","Ġmo tiv","ent ist","Ġst r","Ġst ep","Ġst ory","ant s","ic i","vi ce","Ġma ss","Ġpl ants","it ing","it ies","Ġwi sh","Ġfe atures","Ġne gat","Ġdi d","Ġbu r","mp er","Ġgo ing","Ġgo es","Ġhappen ing","Ġhappen ed","Ġsu r","Ġsh ow","Ġde velo","Ġprodu ces","Ġbui lt","Ġr ound","Ġwith in","Ġte mper","Ġtoo ls","Ġboo k","Ġany wh","Ġeas y","ong s","Ġeff ect","Ġsl ave","Ġear ly","Ġtravel s","Ġmoment s","Ġper form","Ġfind ing","Ġfrien ds","Ġconnect ion","Ġpos sible","Ġcomm un","Ġevent s","Ġout side","Ġele ct","Ġar ound","Ġlist en","Ġstar s","Ġrespon d","Ġques tions","Ġcustom ers","Ġchallen ging","pl ace","Ġoccur s","Ġsci entist","Ġple ase","Ġtopic s","Ġbr ight","Ġbas ed","Ġliqu id","Ġchoo se","Ġdepen ds","Ġmista kes","Ġsoun ds","Ġsour ce","Ġment al","Ġphys ical","Ġfir st","Ġdou bt","Ġdra wing","Ġinvol ves","Ġnucle us","Ġnegat ive","Ġdevelo p","Ġanywh ere","a king","a ces","b y","b er","b it","c um","d es","d ent","d ence","e ar","e ver","e qu","f it","h ere","i m","i vi","l le","l ow","m ed","n ce","n ot","p ut","s es","s er","t ment","u age","v ices","w are","z ing","Ġt in","Ġa c","Ġa d","Ġa ch","Ġa ble","in e","Ġw a","Ġw ere","at ure","Ġs ing","Ġs le","Ġs ent","Ġs ep","Ġs ongs","Ġs equ","re nt","Ġm ess","Ġm ight","Ġm ult","Ġp re","Ġp ow","Ġp ur","Ġp ack","Ġp ass","er m","an d","or it","Ġc l","Ġc le","Ġc oo","Ġc ur","Ġc are","Ġc ertain","Ġf ra","Ġf oun","Ġf low","Ġd el","Ġb lo","Ġb est","Ġg ot","Ġg as","ar act","th m","ro t","Ġl ess","Ġl ot","Ġl ack","Ġl ang","Ġin f","Ġin ves","el t","st a","st s","Ġn a","Ġn on","Ġdo ing","Ġdo cum","Ġre m","Ġre vi","Ġre ven","Ġbe ha","ce p","ce ed","Ġli ve","Ġor der","Ġst ories","ll ow","Ġcan not","ra id","Ġfor get","as ure","ere st","ad l","ch no","Ġch arge","Ġch aract","Ġfe ar","Ġwant s","Ġso ft","Ġne ar","Ġbu g","Ġhel lo","Ġti red","Ġga in","Ġsp here","Ġwork place","Ġdes ire","du al","Ġsh aring","Ġcon tain","Ġde adl","Ġco lle","ck ed","Ġob sta","Ġab il","Ġplan ning","Ġdiffere nce","Ġbusiness es","Ġcomp any","Ġcomp etition","Ġdescri p","Ġunderstand ing","Ġhelp ful","Ġas k","Ġas king","Ġplay er","Ġplay ers","Ġte chno","ur n","Ġv ari","Ġproduct s","Ġlo se","Ġta ble","Ġta king","Ġsuc ceed","Ġfo llow","Ġint erest","Ġmovi e","Ġlearn ed","Ġmat ch","lo gy","Ġev en","Ġspe ak","Ġimpro ves","Ġsuccess ful","ie ve","Ġfocus ing","âĢ Ļ","Ġval id","Ġbig ger","Ġinst ead","Ġno thing","Ġconnect ions","Ġplanet s","ill ions","Ġtas k","Ġact s","Ġact ive","Ġevi dence","Ġhigh er","Ġaf raid","Ġsk y","Ġhe ar","Ġteach er","Ġout put","Ġser vice","Ġele ments","Ġmeaning s","Ġfact s","Ġsystem s","Ġar t","Ġsc ore","Ġconfus ion","Ġconfus ed","Ġbelief s","Ġmorning s","Ġspen d","Ġspen ding","Ġinter net","Ġlist s","Ġrespon se","Ġques tion","Ġwatch ing","Ġcustom er","Ġten d","Ġten ds","Ġag ree","Ġsto ps","Ġtry ing","Ġcons ist","Ġtest ing","Ġcuri ous","Ġdet a","Ġbre ak","Ġansw er","Ġind ivi","Ġrec o","Ġorgan iz","Ġsub ject","Ġsolu tions","Ġteam s","Ġinstruction s","Ġdecis ions","Ġsell ing","Ġrepe ated","Ġbegin ning","Ġstr ong","Ġmass ive","Ġtemper ature","Ġelect rons","Ġscientist s","Ġdevelop ment","Ġtin y","Ġach ieve","Ġsing le","Ġsle ep","Ġsent ence","Ġsep ar","rent ly","Ġmult i","Ġpow er","Ġpur po","orit iz","Ġcle ar","Ġcoo per","Ġcur rently","Ġfoun der","Ġblo ck","Ġlang uage","Ġinves tment","Ġdocum ent","Ġreven ue","Ġforget ful","Ġcharact ers","Ġsoft ware","Ġtechno logy","' re","a b","a le","a ke","a pe","a ging","a zing","b r","c ated","c les","d el","d ed","d ir","e w","e le","e ther","e cked","f iction","g es","g or","g ul","g est","g ory","g net","h er","h ind","i f","i ct","i de","i ly","i et","i ble","i ds","i led","i od","i vity","i thm","l ess","l ight","l ier","m ber","o id","o sity","p es","p art","r on","r ay","r ink","r ors","s o","s p","s or","s ion","s ation","t s","t ers","t ons","t urn","u z","u tion","v a","v or","v ent","v ate","v erse","w im","w ake","z les","Ġ er","Ġ ve","Ġ ri","Ġ rain","Ġt y","Ġi m","Ġi ll","Ġa ff","Ġa ri","Ġa cc","Ġa part","Ġa wake","in et","Ġw on","Ġw ind","Ġw est","Ġw ell","at ing","at ial","at her","Ġs ou","Ġs om","Ġs it","Ġs wim","re ad","Ġm illions","Ġp ot","Ġp it","Ġp ood","Ġp ie","Ġp ict","Ġp uz","er ation","an ion","an ce","an ation","an ds","or ds","en sity","Ġto uch","Ġc al","Ġc ent","Ġc ate","Ġc ele","Ġf ly","Ġf il","Ġf ire","Ġf all","Ġf ish","Ġf elt","Ġd ro","Ġd ur","Ġd umb","Ġd rink","Ġd ensity","Ġb en","Ġb ir","Ġb all","Ġb ang","Ġb ible","ou gh","Ġwhat ever","Ġh ot","Ġh is","Ġh ust","om es","Ġg ener","ar ch","Ġy ear","th at","Ġe ver","Ġe mp","Ġe ast","ro ss","Ġl ar","Ġl ink","el f","el med","el eration","st er","al ity","Ġdo ct","Ġre f","Ġre l","Ġre me","Ġre as","Ġre se","Ġre ward","Ġre act","Ġre li","Ġre gul","Ġre turn","Ġbe hind","ce iv","ed ay","Ġpro ven","Ġpro fit","Ġpro tons","Ġmo del","ent ial","Ġli kes","Ġpe ace","Ġare a","Ġor bit","Ġst ore","Ġst ead","Ġme asure","ic ation","ic ates","vi or","vi ron","ra ction","Ġma gnet","Ġma ster","Ġpl aces","it ive","pen se","ect ed","Ġch ecked","ver ty","Ġfr iction","Ġne ut","Ġk inet","Ġdi r","Ġdi s","Ġdi es","Ġdi st","Ġbu y","Ġex c","Ġex ch","Ġex ten","Ġex pense","Ġun cle","Ġle t","Ġsp atial","res ent","ul es","ri es","Ġen gin","Ġen viron","Ġdes t","Ġgood s","Ġgood by","Ġsu pp","Ġfa vor","Ġsh ort","Ġsh ape","Ġtr ust","Ġco re","Ġco sts","stan ces","Ġsol ves","Ġsol id","Ġexp lo","Ġexp ected","Ġr un","Ġr ate","Ġr ates","Ġr ather","Ġbec omes","Ġstart ed","Ġab sor","Ġam oun","Ġam azing","Ġwith out","Ġbuild s","Ġcomp anion","Ġpo verty","Ġwin s","Ġplay ing","Ġplay ed","ien ces","Ġdescrib ed","Ġqu iet","Ġqu ality","Ġtra ck","Ġtra verse","Ġproduct ive","Ġsmall est","id ing","Ġgrow ing","Ġlo g","Ġlo ving","Ġlo sing","Ġlo cated","Ġsi mp","Ġmind ful","Ġworld s","Ġneed s","il ar","Ġwe ak","Ġmat ters","Ġget s","Ġevery one","Ġal one","Ġal gor","Ġsa ve","Ġev ol","Ġeff ici","Ġimpro ving","Ġimpro ved","Ġthan k","Ġear ning","Ġear lier","Ġfocus ed","Ġro t","Ġro om","Ġmoment um","Ġper iod","Ġper ceiv","Ġover wh","Ġdeci ding","Ġemotion s","Ġconnect s","Ġconnect ed","Ġexpl anation","Ġpos itive","Ġke eps","Ġke ys","Ġho le","Ġho ld","Ġho pe","Ġgre ater","Ġdesign er","Ġslow ly","Ġhe y","Ġprocess ing","Ġteach ing","Ġser ve","Ġser vices","Ġpres ence","Ġpart s","Ġele ment","Ġcomple ting","Ġcreat es","Ġcreat or","Ġcreat ivity","Ġsim ilar","Ġimprove ments","Ġexplain s","fic ation","Ġsc ener","Ġsc ale","Ġsun light","Ġpull s","Ġgrou ps","Ġconfus ing","Ġsmart er","Ġapp ly","Ġinter action","Ġreach ed","Ġform s","Ġexper iences","Ġchallen ge","Ġag ain","Ġcar rot","Ġcar ries","Ġfix ing","Ġfix ed","Ġloo k","Ġloo king","Ġsto res","Ġrobot s","Ġfinish ing","lu ding","lu ence","Ġent ire","Ġwr ite","Ġwr iting","Ġpri oritiz","Ġpri vate","Ġcuri osity","Ġdet erm","Ġbre aking","Ġansw ers","Ġind icates","Ġrec ords","Ġrep etition","Ġrep resent","Ġprovi ding","Ġprovi des","Ġorgan ic","Ġstu ff","get able","Ġsub stances","Ġshare d","Ġdifficult y","Ġsolu tion","Ġpoint s","Ġdecis ion","Ġlaunch ing","ap or","Ġvi s","Ġsen sation","Ġpat ience","Ġpay ing","Ġclo ser","Ġgl ad","Ġgl ass","Ġgu ide","Ġgiv es","Ġgiv en","Ġinc luding","Ġnor th","Ġnor mal","Ġnumb er","Ġnumb ers","Ġmotiv ation","Ġmotiv ated","Ġdid n","Ġbur n","Ġsur f","Ġsur vi","Ġperform ance","Ġcommun ities","Ġcommun ication","Ġlisten ing","Ġdrawing s","Ġac cep","Ġad ding","Ġwa ves","Ġsequ el","Ġpre vent","Ġpack ed","Ġpass age","Ġcertain ty","Ġfra me","Ġless on","Ġinf luence","Ġna me","Ġrem o","Ġbeha vior","Ġbug s","Ġgain ing","Ġdeadl ines","Ġcolle ction","Ġobsta cles","Ġabil ity","Ġdescrip tion","Ġinterest ed","Ġmatch es","Ġconsist ent","Ġdeta iled","Ġindivi dual","Ġreco ver","Ġorganiz ed","Ġsubject s","Ġsleep y","Ġsepar ation","Ġmulti ple","Ġpurpo se","Ġcooper ation","Ġblock s","Ġdocument ation","Ġer rors","Ġve getable","Ġaff ect","Ġacc eleration","Ġsou th","Ġsom eday","Ġpot ential","Ġpit ch","Ġpood le","Ġpuz zles","Ġcal led","Ġcent er","Ġcate gory","Ġcele br","Ġdur ing","Ġbir ds","Ġhust le","Ġgener ally","Ġyear s","Ġemp ty","Ġreme mber","Ġrese arch","Ġregul ar","Ġstore d","Ġneut rons","Ġkinet ic","Ġuncle ar","Ġenviron ment","Ġgoodby e","Ġsupp ort","Ġfavor ite","Ġabsor b","Ġweak en","Ġalgor ithm","Ġevol ved","Ġeffici ent","Ġperceiv ed","Ġoverwh elmed","Ġscener y","Ġdeterm ines"]}}