{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"'":14,"(":15,")":16,"*":17,"-":18,".":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,";":30,">":31,"?":32,"_":33,"a":34,"b":35,"c":36,"d":37,"e":38,"f":39,"g":40,"h":41,"i":42,"j":43,"k":44,"l":45,"m":46,"n":47,"o":48,"p":49,"q":50,"r":51,"s":52,"t":53,"u":54,"v":55,"w":56,"x":57,"y":58,"z":59,"Â":60,"â":61,"Ċ":62,"Ġ":63,"Ģ":64,"Ķ":65,"ĺ":66,"Ļ":67,"ľ":68,"Ŀ":69,"ł":70,"Ġt":71,"Ġa":72,"he":73,"Ġi":74,"Ġw":75,"Ġthe":76,"Ġo":77,"Ġs":78,"in":79,"re":80,"Ġb":81,"Ġf":82,"Ġm":83,"Ġh":84,"ou":85,"Ġis":86,"nd":87,"at":88,"es":89,"ing":90,"or":91,"er":92,"Ġp":93,"Ġof":94,"Ġg":95,"Ġd":96,"an":97,"Ġc":98,"Ġto":99,"on":100,"Ġl":101,"Ġand":102,"en":103,"ll":104,"Ġy":105,"Ġwh":106,"is":107,"ar":108,"Ġn":109,"Ġyou":110,"om":111,"Ġth":112,"th":113,"Ġin":114,"Ġe":115,"Ġbe":116,"Ġwi":117,"Ġhe":118,"ed":119,"ve":120,"se":121,"ut":122,"le":123,"ay":124,"Ġfor":125,"Ġno":126,"gh":127,"Ġha":128,"Ġgo":129,"ow":130,"Ġu":131,"Ġwho":132,"ke":133,"Ġwill":134,"al":135,"ri":136,"ght":137,"Ġare":138,"ac":139,"Ġli":140,"et":141,"ion":142,"Ġon":143,"st":144,"Ġwhat":145,"im":146,"Ġyour":147,"Ġdo":148,"Ġit":149,"Ġhis":150,"Ġnot":151,"ver":152,"Ġre":153,"od":154,"il":155,"Ġbut":156,"Ġan":157,"Ġst":158,"Ġman":159,"ct":160,"her":161,"Ġwor":162,"ent":163,"Ġthat":164,"ro":165,"ic":166,"Ġwith":167,"ome":168,"Ġwhe":169,"ur":170,"Ġor":171,"it":172,"Ġev":173,"ir":174,"Ġgi":175,"ru":176,"Ġse":177,"ad":178,"as":179,"um":180,"op":181,"Ġhave":182,"Ġde":183,"ly":184,"ess":185,"ge":186,"Ġk":187,"Ġfo":188,"Ġme":189,"ak":190,"Ġpe":191,"ers":192,"ain":193,"ep":194,"ld":195,"Ġlo":196,"right":197,"Ġfr":198,"Ġwhen":199,"ings":200,"Ġfrom":201,"am":202,"art":203,"Ġsh":204,"id":205,"Ġby":206,"Ġne":207,"fe":208,"Ġhim":209,"Ġpl":210,"ce":211,"Ġmo":212,"Ġpeop":213,"Ġup":214,"ol":215,"ther":216,"Ġpeople":217,"Ġthey":218,"ace":219,"Ġevil":220,"Ġall":221,"thing":222,"ake":223,"ant":224,"Ġwis":225,"Ġtheir":226,"Ġwe":227,"Ġcom":228,"Ġgood":229,"ves":230,"Ġfe":231,"Ġdes":232,"us":233,"all":234,"pp":235,"ter":236,"Ġway":237,"reat":238,"Ġsome":239,"Ġone":240,"now":241,"Ġhas":242,"ans":243,"Ġch":244,"Ġhum":245,"Ġgive":246,"ds":247,"Ġthem":248,"Ġsu":249,"Ġknow":250,"Ġmy":251,"ble":252,"Ġsp":253,"Ġcan":254,"ch":255,"Ġj":256,"ong":257,"ose":258,"âĢ":259,"one":260,"Ġso":261,"Ġlike":262,"res":263,"Ġpro":264,"Ġex":265,"ight":266,"rou":267,"Ġat":268,"Ġke":269,"Ġte":270,"Ġtim":271,"Ġca":272,"Ġwork":273,"akes":274,"Ġgod":275,"Ġas":276,"Ġheart":277,"el":278,"Ġher":279,"Ġkeep":280,"Ġ-":281,"ind":282,"ish":283,"and":284,"ul":285,"Ġv":286,"Ġear":287,"ect":288,"ord":289,"Ġthings":290,"ame":291,"led":292,"Ġother":293,"ra":294,"Ġpo":295,"out":296,"use":297,"Ġun":298,"Ġout":299,"Ġget":300,"ort":301,"Ġus":302,"Ġtime":303,"Ġright":304,"ather":305,"Ġle":306,"sel":307,"ation":308,"ist":309,"Ġthere":310,"Ġthose":311,"Ġtru":312,"Ġover":313,"red":314,"ach":315,"Ġlife":316,"ledge":317,"ren":318,"Ġlord":319,"way":320,"Ġsomething":321,"Ġknowledge":322,"ie":323,"ment":324,"Ġsay":325,"Ġcon":326,"'s":327,"est":328,"Ġupright":329,"ous":330,"ard":331,"our":332,"Ġdoes":333,"Ġfool":334,"ot":335,"ps":336,"Ġlet":337,"Ġwise":338,"Ġfoolish":339,"Ġlove":340,"Ġdesi":341,"Ġmay":342,"Ġco":343,"Ġthan":344,"very":345,"ction":346,"Ġfood":347,"qu":348,"ving":349,"ast":350,"de":351,"ure":352,"Ġsin":353,"ate":354,"ide":355,"ath":356,"ness":357,"Ġput":358,"Ġhumans":359,"Ġfu":360,"Ġmakes":361,"Ġpr":362,"Ġhapp":363,"Ġwords":364,"ok":365,"ven":366,"Ġtake":367,"Ġfather":368,"Ġen":369,"nds":370,"Ġfeel":371,"Ġif":372,"ning":373,"ore":374,"Ġgr":375,"Ġcome":376,"Ġour":377,"Ġhel":378,"Ġab":379,"Ġal":380,"Ġcreat":381,"Ġsee":382,"Ġdi":383,"Ġbec":384,"Ġgives":385,"Ġothers":386,"self":387,"mp":388,"Ġsa":389,"Ġmake":390,"dom":391,"nder":392,"Ġint":393,"do":394,"ild":395,"for":396,"Ġcomp":397,"ies":398,"Ġam":399,"ink":400,"ater":401,"ful":402,"Ġwhere":403,"ust":404,"Ġfa":405,"alth":406,"ity":407,"Ġneed":408,"Ġpers":409,"Ġbl":410,"Ġunder":411,"urn":412,"ue":413,"Ġhow":414,"ould":415,"ence":416,"ich":417,"Ġwisdom":418,"Ġperson":419,"ry":420,"Ġwhich":421,"ade":422,"Ġplace":423,"Ġearth":424,"rong":425,"Ġag":426,"Ġwant":427,"Ġthou":428,"Ġfull":429,"Ġaf":430,"Ġaway":431,"Ġbef":432,"Ġeven":433,"Ġcause":434,"Ġpoor":435,"form":436,"Ġsou":437,"Ġson":438,"Ġgreat":439,"Ġexp":440,"Ġr":441,"Ġmade":442,"Ġday":443,"rie":444,"Ġmore":445,"Ġwealth":446,"Ġro":447,"Ġru":448,"Ġinto":449,"Ġbefore":450,"ill":451,"Ġevery":452,"rit":453,"ack":454,"Ġhappen":455,"tain":456,"ree":457,"Ġbet":458,"ions":459,"Ġres":460,"Ġteach":461,"os":462,"Ġmen":463,"ud":464,"Ġact":465,"Ġshe":466,"Ġmou":467,"ense":468,"Ġonly":469,"Ġworld":470,"cre":471,"eous":472,"ive":473,"wn":474,"ory":475,"Ġwhose":476,"Ġabout":477,"igh":478,"ty":479,"Ġmind":480,"Ġyum":481,"Ġits":482,"Ġread":483,"Ġways":484,"Ġhelp":485,"Ġagain":486,"Ġthought":487,"Ġyumon":488,"##":489,"Ġbo":490,"Ġmat":491,"Ġdis":492,"Ġlight":493,"Ġwithout":494,"Ġrighteous":495,"Ġlear":496,"un":497,"ĠâĢ":498,"Ġsm":499,"Ġsense":500,"own":501,"gn":502,"Ġop":503,"Ġbu":504,"ang":505,"ows":506,"act":507,"ody":508,"Ġany":509,"Ġmany":510,"Ġmouth":511,"ward":512,"Ġimp":513,"iness":514,"Ġpri":515,"Ġdec":516,"Ġused":517,"Ġafter":518,"Ġwin":519,"Ġwas":520,"Ġspe":521,"Ġtrue":522,"ause":523,"ith":524,"Ġhou":525,"als":526,"Ġhuman":527,"Ġfaith":528,"Ġhouse":529,"ject":530,"oy":531,"Ġ\"":532,"Ġfrie":533,"Ġey":534,"Ġmeans":535,"Ġkeeps":536,"Ġbecause":537,"Ġteaching":538,"ffe":539,"Ġfal":540,"Ġhon":541,"Ġplay":542,"Ġfear":543,"Ġdest":544,"ress":545,"Ġfalse":546,"em":547,"get":548,"Ġturn":549,"Ġser":550,"Ġgoes":551,"Ġword":552,"ice":553,"Ġmean":554,"Ġnew":555,"Ġbody":556,"Ġinform":557,"Ġlips":558,"Ġunderst":559,"the":560,"Ġind":561,"Ġper":562,"ange":563,"ars":564,"Ġthink":565,"ruction":566,"Ġplan":567,"Ġinformation":568,"Ġunderstand":569,"lie":570,"Ġqu":571,"Ġtrou":572,"Ġar":573,"Ġide":574,"Ġob":575,"Ġmus":576,"Ġthing":577,"Ġdeath":578,"Ġcomes":579,"Ġrighteousness":580,"ci":581,"ting":582,"we":583,"esus":584,"Ġpart":585,"Ġgu":586,"Ġdown":587,"vers":588,"Ġcomm":589,"Ġchild":590,"Ġatt":591,"Ġgets":592,"Ġfeeling":593,"Ġmusic":594,"ms":595,"uch":596,"Ġtakes":597,"Ġback":598,"Ġfl":599,"Ġmuch":600,"Ġgl":601,"Ġcl":602,"Ġla":603,"Ġend":604,"aking":605,"Ġopen":606,"age":607,"cc":608,"ss":609,"ts":610,"ten":611,"Ġown":612,"Ġple":613,"Ġpow":614,"ise":615,"ents":616,"pport":617,"âĢĿ":618,"oney":619,"Ġsinn":620,"Ġbetter":621,"Ġdestruction":622,"able":623,"ile":624,"Ġfi":625,"Ġthis":626,"Ġking":627,"Ġsupport":628,"Ġspace":629,"rough":630,"Ġdesire":631,"Ġsoul":632,"ng":633,"Ġtw":634,"Ġsl":635,"Ġsol":636,"Ġho":637,"Ġthrough":638,"urp":639,"Ġhimself":640,"Ġmov":641,"âĢĻ":642,"ways":643,"Ġpray":644,"doer":645,"'t":646,"ck":647,"other":648,"side":649,"Ġtr":650,"Ġwat":651,"Ġwater":652,"Ġcall":653,"Ġyet":654,"Ġang":655,"Ġstrong":656,"ick":657,"Ġsha":658,"Ġjesus":659,"rent":660,"Ġdesign":661,"Ġresp":662,"Ġeyes":663,"Ġtrouble":664,"Ġpower":665,".\"":666,"les":667,"ple":668,"Âł":669,"Ġwom":670,"Ġpurp":671,"Ġgame":672,"Ġtoget":673,"Ġnothing":674,"Ġanother":675,"ass":676,"Ġjud":677,"Ġsays":678,"Ġseek":679,"Ġbook":680,"ĠâĢľ":681,"Ġimport":682,"Ġtogether":683,"eed":684,"ff":685,"Ġbro":686,"Ġfree":687,"ance":688,"Ġcle":689,"Ġwhy":690,"Ġbelie":691,"Ġpeace":692,"Ġlook":693,"Ġalways":694,"Ġsafe":695,"Ġbuild":696,"Ġimportant":697,"ag":698,"ave":699,"pl":700,"Ġbre":701,"Ġbus":702,"Ġhat":703,"Ġoff":704,"Ġbeing":705,"Ġreward":706,"Ġstren":707,"Ġsecre":708,"Ġshould":709,"round":710,"Ġindeed":711,"Ġobject":712,"Ġpleas":713,"Ġstreng":714,"ft":715,"vi":716,"Ġtra":717,"Ġthen":718,"Ġmoney":719,"ertain":720,"Ġlong":721,"Ġeat":722,"Ġforg":723,"Ġsun":724,"Ġproble":725,"Ġtell":726,"Ġval":727,"Ġdiffe":728,"Ġpride":729,"Ġbusiness":730,"so":731,"hed":732,"Ġwrong":733,"Ġhard":734,"Ġdon":735,"ark":736,"Ġinst":737,"Ġhea":738,"vel":739,"odu":740,"Ġanim":741,"ention":742,"Ġdel":743,"Ġshall":744,"Ġgrow":745,"Ġthoughts":746,"ces":747,"Ġdr":748,"alk":749,"Ġans":750,"Ġshar":751,"Ġneigh":752,"selves":753,"Ġprodu":754,"Ġhappens":755,"Ġmatthe":756,"Ġdecis":757,"Ġfriend":758,"Ġturned":759,"Ġchildren":760,"Ġattention":761,"Ġwatch":762,"Ġwoman":763,"Ġneighb":764,"Ġmatthew":765,"Ġvery":766,"Ġsame":767,"Ġbr":768,"Ġhop":769,"Ġoften":770,"Ġyes":771,"Ġrest":772,"Ġshame":773,"Ġexist":774,"Ġputs":775,"Ġbless":776,"Ġagainst":777,"Ġlearning":778,"Ġsmall":779,"Ġserv":780,"Ġsecret":781,"Ġstrength":782,"Ġdifferent":783,"gy":784,"wer":785,"Ġ##":786,"Ġvers":787,"Ġwould":788,"Ġsim":789,"Ġfight":790,"Ġhater":791,"Ġpain":792,"Ġpres":793,"Ġtong":794,"Ġwhile":795,"Ġbeh":796,"Ġhands":797,"Ġyourself":798,"verse":799,"Ġrem":800,"Ġgiven":801,"Ġmost":802,"Ġsomeone":803,"Ġcho":804,"Ġthemselves":805,"Ġjoy":806,"Ġamong":807,"Ġsupporting":808,"Ġheaven":809,"Ġdrink":810,"Ġneighbour":811,"Ġ###":812,"Ġverses":813,"Ġtongue":814,".âĢĿ":815,"row":816,"Ġ1":817,"Ġapp":818,"Ġsur":819,"oun":820,"ering":821,"Ġlar":822,"Ġreal":823,"Ġnever":824,"Ġcare":825,"Ġvi":826,"Ġhelps":827,"Ġlearn":828,"ever":829,"tle":830,"ual":831,"Ġaction":832,"Ġsle":833,"ine":834,"Ġhigh":835,"erc":836,"Ġgam":837,"Ġhand":838,"Ġstr":839,"Ġseen":840,"Ġdece":841,"ally":842,"Ġtruth":843,"Ġcreator":844,"Ġideas":845,"Ġbooks":846,"Ġsharp":847,"Ġsleep":848,"Ġgames":849,"ience":850,"ures":851,"Ġsi":852,"Ġfar":853,"Ġfir":854,"Ġdone":855,"Ġye":856,"Ġeach":857,"Ġnow":858,"Ġgoal":859,"Ġliving":860,"umb":861,"Ġdeep":862,"aken":863,"eps":864,"ult":865,"doers":866,"Ġplanet":867,"Ġlaw":868,"hy":869,"irit":870,"iverse":871,"nect":872,"pe":873,"tro":874,"wor":875,"hes":876,"Ġthese":877,"Ġsk":878,"Ġfind":879,"Ġstre":880,"Ġstart":881,"Ġprog":882,"Ġuniverse":883,"Ġhonour":884,"Ġguid":885,"Ġvalue":886,"Ġanswer":887,"Ġhope":888,"Ġservant":889,"cri":890,"fit":891,"li":892,"pt":893,"rath":894,"Ġad":895,"Ġwrath":896,"Ġold":897,"inds":898,"ergy":899,"Ġpast":900,"Ġpun":901,"Ġland":902,"Ġuse":903,"Ġrequ":904,"Ġstory":905,"ices":906,"ition":907,"ased":908,"Ġmeas":909,"Ġmove":910,"Ġspirit":911,"Ġconnect":912,"Ġenj":913,"Ġenergy":914,"Ġalso":915,"Ġangry":916,"Ġsimple":917,"Ġlarge":918,"Ġdeceit":919,"Ġfirst":920,"be":921,"less":922,"mot":923,"ttle":924,"ved":925,"Ġ>":926,"Ġent":927,"Ġtaken":928,"Ġfil":929,"Ġfall":930,"Ġmerc":931,"Ġgrou":932,"Ġdark":933,"Ġname":934,"Ġnumb":935,"Ġinside":936,"Ġemot":937,"lex":938,"Ġstor":939,"Ġevents":940,"Ġdescri":941,"Ġhearts":942,"ishment":943,"Ġlead":944,"Ġoverc":945,"Ġcons":946,"Ġbecome":947,"Ġeverything":948,"Ġbetwe":949,"Ġglad":950,"Ġsinner":951,"Ġcalled":952,"Ġclear":953,"Ġlooking":954,"Ġproblem":955,"Ġanimals":956,"Ġdelight":957,"Ġviol":958,"Ġpunishment":959,"Ġenjoy":960,"Ġbetween":961,"ase":962,"avi":963,"ig":964,"ible":965,"te":966,"Ġacc":967,"Ġsy":968,"Ġset":969,"Ġfru":970,"Ġmust":971,"Ġmaking":972,"Ġgen":973,"Ġcur":974,"Ġincre":975,"Ġform":976,"Ġmem":977,"Ġask":978,"Ġfun":979,"Ġfeelings":980,"Ġcreate":981,"Ġacts":982,"Ġdisg":983,"Ġperform":984,"Ġtwo":985,"Ġtrain":986,"Ġbrother":987,"Ġbuilding":988,"Ġbread":989,"Ġgroup":990,"are":991,"lf":992,"ror":993,"uth":994,"Ġauth":995,"Ġsc":996,"rect":997,"Ġbit":998,"Ġfut":999,"Ġmom":1000,"Ġhate":1001,"ough":1002,"ated":1003,"Ġpu":1004,"Ġdist":1005,"ards":1006,"Ġnet":1007,"Ġlittle":1008,"Ġgiving":1009,"Ġshow":1010,"Ġallows":1011,"Ġwell":1012,"Ġchange":1013,"Ġjo":1014,"Ġtimes":1015,"Ġvide":1016,"Ġrul":1017,"Ġreading":1018,"Ġfriends":1019,"Ġsinners":1020,"Ġpurpose":1021,"Ġstrange":1022,"Ġmercy":1023,"Ġviolent":1024,"Ġfruit":1025,"Ġdisgust":1026,"Ġauthor":1027,"Ġvideo":1028,"cess":1029,"hi":1030,"if":1031,"not":1032,"Ġim":1033,"Ġsil":1034,"Ġface":1035,"Ġmight":1036,"Ġhome":1037,"Ġpre":1038,"Ġnight":1039,"omes":1040,"Ġinc":1041,"Ġeas":1042,"Ġwhoever":1043,"Ġrep":1044,"Ġstra":1045,"Ġsteps":1046,"ical":1047,"Ġsear":1048,"ason":1049,"Ġdev":1050,"Ġkind":1051,"Ġplant":1052,"Ġchang":1053,"Ġprov":1054,"ations":1055,"Ġhappy":1056,"Ġcomput":1057,"Ġrain":1058,"Ġready":1059,"Ġspeak":1060,"Ġidea":1061,"Ġfire":1062,"Ġmovies":1063,"Ġrespect":1064,"Ġjudge":1065,"Ġbehavi":1066,"Ġyears":1067,"Ġfuture":1068,"Ġdisgusting":1069,"Ġstraight":1070,"bb":1071,"Ġtalk":1072,"Ġwar":1073,"Ġwrit":1074,"orn":1075,"orrow":1076,"Ġcru":1077,"Ġcertain":1078,"Ġtoo":1079,"Ġtool":1080,"eds":1081,"lect":1082,"Ġones":1083,"Ġkinds":1084,"Ġwere":1085,"Ġfeet":1086,"tern":1087,"Ġcannot":1088,"Ġprofit":1089,"Ġworking":1090,"Ġtruly":1091,"Ġenough":1092,"Ġcompan":1093,"Ġexper":1094,"oses":1095,"Ġmeaning":1096,"Ġunderstanding":1097,"Ġquick":1098,"Ġcommun":1099,"Ġglory":1100,"Ġclo":1101,"Ġtwist":1102,"Ġslow":1103,"Ġdesigns":1104,"Ġjudg":1105,"Ġbelief":1106,"Ġdecision":1107,"Ġblessing":1108,"Ġprogress":1109,"Ġmeasure":1110,"Ġfilm":1111,"Ġmemory":1112,"but":1113,"con":1114,"ove":1115,"ood":1116,"turn":1117,"Ġ6":1118,"Ġra":1119,"Ġair":1120,"Ġalex":1121,"Ġwast":1122,"Ġswe":1123,"Ġbreat":1124,"Ġpass":1125,"Ġgent":1126,"Ġcry":1127,"Ġtown":1128,"Ġlow":1129,"lled":1130,"Ġhad":1131,"Ġgold":1132,"aces":1133,"Ġlive":1134,"stem":1135,"Ġstill":1136,"Ġwithin":1137,"ite":1138,"Ġsex":1139,"Ġself":1140,"Ġkings":1141,"Ġmother":1142,"Ġjust":1143,"Ġcaus":1144,"Ġposs":1145,"isten":1146,"Ġconf":1147,"Ġsound":1148,"Ġgreater":1149,"Ġexpress":1150,"Ġrather":1151,"Ġshare":1152,"Ġforgive":1153,"Ġrequi":1154,"Ġovercome":1155,"Ġsystem":1156,"Ġtraining":1157,"Ġbitter":1158,"Ġauthority":1159,"Ġsilver":1160,"Ġbehaviour":1161,"Ġtwisted":1162,"cus":1163,"ches":1164,"den":1165,"gg":1166,"ond":1167,"ored":1168,"vity":1169,"here":1170,"Ġbir":1171,"Ġfact":1172,"ound":1173,"Ġpat":1174,"ons":1175,"Ġlisten":1176,"aring":1177,"Ġinv":1178,"Ġever":1179,"Ġhead":1180,"Ġstay":1181,"Ġstore":1182,"Ġorg":1183,"Ġsure":1184,"Ġsucc":1185,"Ġtrust":1186,"aster":1187,"Ġpract":1188,"Ġcreated":1189,"Ġcomple":1190,"Ġblows":1191,"Ġexpl":1192,"Ġrob":1193,"Ġrun":1194,"Ġeveryone":1195,"Ġwine":1196,"Ġspeci":1197,"Ġplayed":1198,"Ġsolve":1199,"place":1200,"Ġobjects":1201,"Ġpleasing":1202,"Ġtravel":1203,"Ġforgi":1204,"Ġpresent":1205,"Ġsearch":1206,"Ġsweet":1207,"Ġsuccess":1208,"ait":1209,"bit":1210,"ner":1211,"oice":1212,"up":1213,"uke":1214,"xt":1215,"xed":1216,"Ġer":1217,"Ġtas":1218,"Ġac":1219,"Ġaround":1220,"Ġwalk":1221,"Ġsci":1222,"Ġdang":1223,"Ġcut":1224,"Ġtop":1225,"Ġluke":1226,"ary":1227,"Ġwide":1228,"Ġstar":1229,"Ġdeeds":1230,"Ġfocus":1231,"ept":1232,"Ġnear":1233,"Ġweight":1234,"Ġhumble":1235,"Ġprot":1236,"Ġprocess":1237,"ands":1238,"Ġoutside":1239,"Ġsayings":1240,"Ġgrace":1241,"Ġrod":1242,"Ġboth":1243,"Ġsmo":1244,"Ġquest":1245,"Ġart":1246,"Ġslave":1247,"Ġprayer":1248,"Ġpurposes":1249,"Ġhated":1250,"Ġproduct":1251,"Ġdecisions":1252,"Ġsurf":1253,"Ġentertain":1254,"Ġincreased":1255,"Ġmoment":1256,"Ġruler":1257,"Ġimag":1258,"Ġchanges":1259,"contro":1260,"Ġgentle":1261,"Ġpractice":1262,"Ġrobot":1263,"Ġerror":1264,"Ġtask":1265,"ab":1266,"ax":1267,"git":1268,"hing":1269,"ken":1270,"mos":1271,"no":1272,"sp":1273,"tness":1274,"Ġwait":1275,"Ġsat":1276,"Ġsal":1277,"Ġsad":1278,"Ġside":1279,"Ġsorrow":1280,"ines":1281,"Ġbur":1282,"Ġbad":1283,"Ġpen":1284,"Ġpra":1285,"Ġcor":1286,"Ġcar":1287,"Ġtoward":1288,"lling":1289,"Ġbeen":1290,"Ġwitness":1291,"Ġherit":1292,"vered":1293,"owing":1294,"Ġdoor":1295,"verty":1296,"Ġreason":1297,"ily":1298,"ities":1299,"Ġfoll":1300,"Ġloves":1301,"Ġloss":1302,"Ġchar":1303,"Ġsub":1304,"Ġvoice":1305,"Ġpos":1306,"Ġpoverty":1307,"Ġunt":1308,"Ġcoll":1309,"Ġcovered":1310,"Ġenv":1311,"Ġgrain":1312,"Ġsaid":1313,"doing":1314,"Ġfair":1315,"Ġexpect":1316,"Ġroad":1317,"Ġrules":1318,"Ġanything":1319,"Ġimpro":1320,"Ġeye":1321,"Ġhonor":1322,"Ġmovie":1323,"ffic":1324,"Ġpleasure":1325,"Ġbrings":1326,"Ġfighting":1327,"Ġchoices":1328,"Ġappro":1329,"Ġactions":1330,"Ġsign":1331,"Ġemotion":1332,"Ġstories":1333,"Ġgener":1334,"Ġquickly":1335,"Ġsexual":1336,"Ġcomplete":1337,"Ġdanger":1338,"Ġsurface":1339,"Ġentertainment":1340,"Ġheritage":1341,"br":1342,"bt":1343,"cut":1344,"ear":1345,"go":1346,"hn":1347,"iz":1348,"sical":1349,"ually":1350,"val":1351,"wise":1352,"Ġri":1353,"Ġround":1354,"Ġtaking":1355,"Ġsing":1356,"Ġfoun":1357,"Ġpie":1358,"Ġphy":1359,"Ġgrie":1360,"Ġgave":1361,"Ġdet":1362,"Ġdid":1363,"Ġemp":1364,"Ġelect":1365,"Ġbed":1366,"Ġgoing":1367,"ric":1368,"Ġonce":1369,"Ġdoing":1370,"Ġrec":1371,"Ġreach":1372,"Ġstars":1373,"ross":1374,"rument":1375,"Ġlose":1376,"Ġlover":1377,"Ġnext":1378,"Ġplaces":1379,"Ġexc":1380,"Ġworks":1381,"Ġcont":1382,"Ġdesires":1383,"Ġcold":1384,"Ġseems":1385,"Ġdigit":1386,"Ġdiffic":1387,"Ġinte":1388,"Ġunderwor":1389,"Ġthough":1390,"Ġdays":1391,"Ġrock":1392,"ĠâĢĺ":1393,"Ġopin":1394,"Ġcommon":1395,"Ġhold":1396,"Ġhobb":1397,"Ġanger":1398,"Ġshared":1399,"Ġrespons":1400,"Ġbroken":1401,"Ġclean":1402,"Ġproblems":1403,"Ġtells":1404,"Ġinstrument":1405,"Ġdescribe":1406,"Ġjohn":1407,"hip":1408,"Ġwaiting":1409,"Ġfountain":1410,"Ġphysical":1411,"Ġdigital":1412,"Ġunderworld":1413,"ap":1414,"bl":1415,"ious":1416,"oth":1417,"ron":1418,"ured":1419,"vation":1420,"Ġtri":1421,"Ġtry":1422,"Ġai":1423,"Ġach":1424,"Ġsent":1425,"Ġbright":1426,"Ġbig":1427,"Ġfam":1428,"Ġfie":1429,"Ġfill":1430,"Ġmor":1431,"Ġmar":1432,"Ġmaster":1433,"oud":1434,"oubt":1435,"Ġgal":1436,"Ġdri":1437,"Ġless":1438,"ene":1439,"ison":1440,"Ġinner":1441,"Ġeff":1442,"Ġwife":1443,"Ġheat":1444,"ket":1445,"Ġreg":1446,"Ġstored":1447,"Ġworth":1448,"Ġorbit":1449,"Ġsends":1450,"Ġdear":1451,"Ġfoot":1452,"Ġlost":1453,"Ġloving":1454,"Ġshows":1455,"Ġmoon":1456,"antly":1457,"allen":1458,"Ġchallen":1459,"Ġknowing":1460,"Ġsport":1461,"Ġcapt":1462,"Ġuncontro":1463,"Ġusing":1464,"ieve":1465,"Ġsaying":1466,"Ġcontro":1467,"Ġlets":1468,"Ġhappiness":1469,"Ġbecomes":1470,"Ġmindful":1471,"Ġmatter":1472,"Ġbuil":1473,"Ġprice":1474,"Ġnews":1475,"Ġoffering":1476,"Ġwatching":1477,"Ġremem":1478,"Ġ15":1479,"ount":1480,"Ġskill":1481,"Ġstream":1482,"Ġguiding":1483,"Ġadd":1484,"Ġbrothers":1485,"Ġplants":1486,"Ġcomputer":1487,"Ġclothing":1488,"Ġjudging":1489,"Ġorgan":1490,"Ġrunning":1491,"Ġforgiven":1492,"Ġsmooth":1493,"Ġsalvation":1494,"Ġpenal":1495,"Ġposition":1496,"Ġcollect":1497,"Ġsingle":1498,"Ġfield":1499,"Ġgalax":1500,"Ġeffort":1501,"az":1502,"air":1503,"ared":1504,"bs":1505,"dle":1506,"day":1507,"ead":1508,"fl":1509,"ier":1510,"ls":1511,"mer":1512,"oc":1513,"tion":1514,"ters":1515,"ught":1516,"ups":1517,"vid":1518,"ware":1519,"wards":1520,"heart":1521,"Ġwind":1522,"Ġwand":1523,"Ġsong":1524,"Ġsick":1525,"Ġbon":1526,"Ġbest":1527,"Ġfin":1528,"Ġfour":1529,"Ġmin":1530,"Ġmil":1531,"Ġmess":1532,"oured":1533,"esc":1534,"Ġdra":1535,"Ġdoubt":1536,"ances":1537,"Ġcr":1538,"Ġcal":1539,"Ġcould":1540,"Ġyoung":1541,"Ġthree":1542,"Ġbeg":1543,"Ġbel":1544,"Ġhealth":1545,"Ġgosp":1546,"Ġlie":1547,"Ġlion":1548,"Ġlives":1549,"Ġlift":1550,"Ġitself":1551,"Ġrelie":1552,"Ġstop":1553,"Ġstate":1554,"ication":1555,"urt":1556,"irt":1557,"Ġsend":1558,"Ġseat":1559,"Ġsees":1560,"ument":1561,"Ġmeat":1562,"Ġshort":1563,"iding":1564,"ider":1565,"Ġmoving":1566,"Ġmotion":1567,"Ġgoodness":1568,"Ġsugg":1569,"Ġknown":1570,"âĢľ":1571,"Ġsoft":1572,"Ġprop":1573,"Ġearly":1574,"raid":1575,"Ġcontain":1576,"Ġcond":1577,"Ġcover":1578,"Ġsins":1579,"Ġdirect":1580,"Ġsave":1581,"Ġfail":1582,"Ġagree":1583,"Ġafraid":1584,"Ġroom":1585,"Ġacting":1586,"Ġsmart":1587,"Ġanyone":1588,"Ġpriv":1589,"Ġwinning":1590,"jects":1591,"emn":1592,"Ġthinking":1593,"Ġparts":1594,"Ġfixed":1595,"Ġkingdom":1596,"Ġbelieve":1597,"Ġproduce":1598,"Ġexists":1599,"Ġsecretly":1600,"Ġpresence":1601,"Ġbehind":1602,"Ġsky":1603,"Ġstreet":1604,"Ġstartups":1605,"Ġnumber":1606,"Ġnumbers":1607,"Ġemotions":1608,"Ġconsider":1609,"Ġperformance":1610,"Ġprep":1611,"Ġeasier":1612,"Ġcruel":1613,"Ġcompany":1614,"Ġexperience":1615,"turned":1616,"Ġwaste":1617,"Ġacross":1618,"Ġtopic":1619,"Ġimages":1620,"Ġtasks":1621,"Ġcorrect":1622,"Ġfollow":1623,"Ġenvy":1624,"Ġapproval":1625,"Ġopinion":1626,"Ġachieve":1627,"Ġmorning":1628,"Ġuncontrolled":1629,"Ġrememb":1630,"hearted":1631,"Ġbones":1632,"Ġmilk":1633,"Ġgospel":1634,"Ġlifted":1635,"Ġsuggest":1636,"aves":1637,"ched":1638,"fic":1639,"gs":1640,"ied":1641,"iet":1642,"ivity":1643,"lse":1644,"med":1645,"par":1646,"ract":1647,"sing":1648,"ted":1649,"und":1650,"Ġ5":1651,"Ġve":1652,"Ġesc":1653,"Ġtest":1654,"Ġable":1655,"Ġaud":1656,"Ġox":1657,"Ġsom":1658,"Ġbas":1659,"Ġbill":1660,"Ġbased":1661,"Ġmod":1662,"Ġmath":1663,"Ġmass":1664,"Ġhor":1665,"Ġhoney":1666,"Ġhards":1667,"ors":1668,"Ġpay":1669,"Ġgra":1670,"Ġce":1671,"Ġche":1672,"Ġcred":1673,"Ġcust":1674,"Ġtoday":1675,"Ġloud":1676,"Ġwhom":1677,"ises":1678,"ised":1679,"ision":1680,"Ġnurt":1681,"Ġintern":1682,"Ġeffe":1683,"Ġelse":1684,"Ġhere":1685,"Ġheal":1686,"Ġhearing":1687,"Ġforce":1688,"Ġforms":1689,"Ġgot":1690,"acter":1691,"etim":1692,"etition":1693,"Ġred":1694,"Ġrel":1695,"Ġstru":1696,"uring":1697,"Ġseven":1698,"Ġsepar":1699,"Ġdevel":1700,"Ġloose":1701,"Ġshut":1702,"ides":1703,"Ġplans":1704,"Ġallow":1705,"Ġfew":1706,"Ġdesp":1707,"Ġsuch":1708,"Ġsuff":1709,"Ġexal":1710,"Ġexch":1711,"Ġteac":1712,"Ġtemp":1713,"ular":1714,"Ġune":1715,"Ġuses":1716,"Ġleave":1717,"Ġleft":1718,"Ġoverturned":1719,"Ġwisely":1720,"Ġcost":1721,"oking":1722,"Ġgrant":1723,"Ġabove":1724,"Ġalone":1725,"Ġsavi":1726,"Ġrhy":1727,"Ġhappening":1728,"Ġhappened":1729,"Ġresul":1730,"Ġmatters":1731,"ĠâĢĶ":1732,"Ġspend":1733,"Ġplayers":1734,"then":1735,"Ġquiet":1736,"Ġflat":1737,"Ġclos":1738,"Ġmoved":1739,"cked":1740,"play":1741,"Ġbreak":1742,"Ġbring":1743,"Ġresting":1744,"Ġheavenly":1745,"Ġappear":1746,"Ġsleeping":1747,"work":1748,"Ġguides":1749,"Ġleads":1750,"Ġaccep":1751,"Ġincl":1752,"Ġeasy":1753,"Ġprovide":1754,"Ġcomputers":1755,"Ġwritten":1756,"Ġcausing":1757,"Ġrequire":1758,"Ġpatience":1759,"Ġspecific":1760,"Ġsearching":1761,"Ġprotect":1762,"Ġsadness":1763,"Ġburden":1764,"Ġpraise":1765,"Ġcharacter":1766,"Ġimprove":1767,"Ġpiece":1768,"Ġgrief":1769,"Ġelectric":1770,"Ġhobby":1771,"Ġresponsible":1772,"Ġfamily":1773,"Ġmarket":1774,"Ġpenalty":1775,"Ġwandering":1776,"Ġdraw":1777,"Ġcrown":1778,"Ġcondemn":1779,"Ġremember":1780,"Ġaudience":1781,"Ġcredit":1782,"Ġcustom":1783,"Ġeffect":1784,"Ġdevelop":1785,"Ġsuffering":1786,"19":1787,"ah":1788,"aut":1789,"ail":1790,"ape":1791,"aught":1792,"band":1793,"bled":1794,"fi":1795,"fall":1796,"ges":1797,"ho":1798,"hic":1799,"ient":1800,"iful":1801,"ming":1802,"og":1803,"phere":1804,"ram":1805,"ues":1806,"ued":1807,"vive":1808,"wel":1809,"where":1810,"Ġ(":1811,"Ġ2":1812,"Ġ7":1813,"Ġtre":1814,"Ġtreat":1815,"Ġtree":1816,"Ġaw":1817,"Ġast":1818,"Ġwound":1819,"int":1820,"inous":1821,"read":1822,"rection":1823,"Ġbene":1824,"Ġfat":1825,"Ġmist":1826,"Ġmach":1827,"Ġhy":1828,"Ġhus":1829,"Ġhot":1830,"Ġhund":1831,"ounds":1832,"erate":1833,"Ġpar":1834,"Ġpress":1835,"Ġgre":1836,"Ġgain":1837,"Ġground":1838,"Ġdro":1839,"Ġdue":1840,"Ġcri":1841,"Ġtold":1842,"ens":1843,"ences":1844,"Ġnor":1845,"Ġthir":1846,"Ġinter":1847,"Ġbeast":1848,"Ġbeaut":1849,"Ġheinous":1850,"lebr":1851,"ales":1852,"steps":1853,"Ġreturn":1854,"ility":1855,"Ġstone":1856,"entist":1857,"urning":1858,"Ġseed":1859,"Ġsequ":1860,"ume":1861,"Ġdef":1862,"Ġdepe":1863,"Ġmeal":1864,"Ġmeet":1865,"idence":1866,"Ġupon":1867,"Ġwear":1868,"Ġweak":1869,"Ġweather":1870,"vest":1871,"Ġfeast":1872,"pping":1873,"Ġje":1874,"Ġatmos":1875,"Ġass":1876,"Ġvie":1877,"Ġearn":1878,"Ġears":1879,"Ġunwise":1880,"Ġusually":1881,"Ġlevel":1882,"ief":1883,"ouses":1884,"Ġdesired":1885,"Ġcoop":1886,"Ġcoffe":1887,"Ġeng":1888,"Ġenem":1889,"Ġcreates":1890,"Ġneeds":1891,"Ġblood":1892,"Ġwants":1893,"Ġsounds":1894,"Ġsons":1895,"Ġrule":1896,"Ġresult":1897,"Ġhelpful":1898,"Ġbuy":1899,"action":1900,"Ġdecide":1901,"Ġplaying":1902,"Ġserve":1903,"Ġindi":1904,"Ġarg":1905,"Ġguide":1906,"Ġplease":1907,"Ġsolar":1908,"Ġholy":1909,"Ġcalls":1910,"Ġshap":1911,"Ġseeks":1912,"Ġpeaceful":1913,"Ġhates":1914,"Ġhating":1915,"Ġhaters":1916,"Ġeaten":1917,"Ġinstantly":1918,"Ġinstead":1919,"Ġgrowth":1920,"Ġremain":1921,"Ġchoice":1922,"Ġsurvive":1923,"Ġsix":1924,"Ġyear":1925,"Ġplanets":1926,"Ġprogram":1927,"Ġrequest":1928,"Ġmovement":1929,"Ġconnects":1930,"Ġstorm":1931,"Ġdescrib":1932,"Ġenjoyable":1933,"Ġcurse":1934,"Ġcurrent":1935,"Ġpubl":1936,"Ġjudgement":1937,"Ġwarm":1938,"Ġcrus":1939,"Ġtools":1940,"Ġcompanion":1941,"Ġcommunication":1942,"Ġbeliefs":1943,"Ġcrying":1944,"Ġpossess":1945,"Ġpossible":1946,"Ġrequires":1947,"Ġbirth":1948,"Ġinvol":1949,"Ġsurely":1950,"Ġexplain":1951,"Ġspecial":1952,"Ġwalking":1953,"Ġscience":1954,"Ġscientist":1955,"Ġquestion":1956,"Ġquestions":1957,"Ġsatan":1958,"Ġunto":1959,"Ġdifficult":1960,"Ġfootsteps":1961,"Ġbuilt":1962,"Ġorganiz":1963,"Ġforgiveness":1964,"Ġcalm":1965,"Ġbegin":1966,"Ġbelong":1967,"Ġescape":1968,"Ġsometim":1969,"Ġgravity":1970,"Ġcelebr":1971,"Ġinternet":1972,"Ġteacher":1973,"Ġrhyth":1974,"Ġresults":1975,"Ġelectricity":1976,"Ġhusband":1977,"Ġbeautiful":1978,"Ġsequence":1979,"Ġatmosphere":1980,"Ġcoffee":1981,"Ġpublic":1982,"Ġsometimes":1983,",âĢĻ":1984,"app":1985,"bly":1986,"dden":1987,"ey":1988,"emp":1989,"fu":1990,"gard":1991,"ip":1992,"ial":1993,"ict":1994,"ired":1995,"iah":1996,"jesus":1997,"ni":1998,"ntain":1999,"ores":2000,"pis":2001,"pable":2002,"poc":2003,"rist":2004,"ser":2005,"smos":2006,"ship":2007,"ugh":2008,"uals":2009,"uage":2010,"vo":2011,"vor":2012,"wh":2013,"yond":2014,"ze":2015,"Ġtou":2016,"Ġturning":2017,"Ġtired":2018,"hest":2019,"Ġill":2020,"Ġwo":2021,"Ġwall":2022,"Ġwood":2023,"Ġwounds":2024,"Ġocc":2025,"Ġsw":2026,"Ġsnow":2027,"Ġsist":2028,"rest":2029,"Ġbang":2030,"Ġfast":2031,"Ġmon":2032,"Ġmis":2033,"Ġmet":2034,"Ġmark":2035,"Ġmult":2036,"Ġmorn":2037,"Ġhar":2038,"Ġhig":2039,"ates":2040,"ating":2041,"eration":2042,"Ġpath":2043,"Ġgone":2044,"Ġdust":2045,"Ġduring":2046,"Ġcame":2047,"Ġcount":2048,"Ġlay":2049,"Ġlast":2050,"Ġlater":2051,"Ġlang":2052,"lls":2053,"ished":2054,"Ġnam":2055,"omach":2056,"Ġinvest":2057,"Ġequ":2058,"Ġepis":2059,"Ġbeyond":2060,"Ġhear":2061,"secut":2062,"Ġhaving":2063,"Ġgoals":2064,"Ġwhole":2065,"Ġarea":2066,"Ġref":2067,"Ġrepe":2068,"ilty":2069,"Ġange":2070,"Ġstud":2071,"Ġstomach":2072,"ctim":2073,"Ġworry":2074,"Ġworship":2075,"roy":2076,"Ġwhether":2077,"its":2078,"Ġevent":2079,"Ġsea":2080,"Ġsec":2081,"Ġloc":2082,"Ġlosing":2083,"ams":2084,"ample":2085,"ceed":2086,"Ġmoves":2087,"Ġgoods":2088,"usion":2089,"Ġchos":2090,"Ġchrist":2091,"Ġsudden":2092,"Ġknows":2093,"Ġmyself":2094,"âĢĶ":2095,"Ġext":2096,"Ġtech":2097,"Ġcapable":2098,"Ġworker":2099,"Ġvis":2100,"Ġvirt":2101,"Ġunc":2102,"Ġunp":2103,"Ġgetting":2104,"Ġleaves":2105,"Ġovert":2106,"rence":2107,"Ġconc":2108,"oted":2109,"Ġcooking":2110,"Ġcosmos":2111,"Ġdirection":2112,"Ġcomplex":2113,"Ġcompetition":2114,"Ġamaz":2115,"Ġblack":2116,"Ġundergo":2117,"Ġgreatest":2118,"acks":2119,"Ġresour":2120,"uding":2121,"Ġmountain":2122,"Ġdise":2123,"Ġdisplay":2124,"anging":2125,"anged":2126,"Ġanywhere":2127,"Ġdestroy":2128,"Ġserious":2129,"Ġperf":2130,"Ġperfe":2131,"Ġguilty":2132,"Ġdownfall":2133,"Ġattemp":2134,"Ġflo":2135,"Ġflow":2136,"Ġflight":2137,"Ġlaugh":2138,"Ġfiction":2139,"Ġsolving":2140,"Ġhole":2141,"Ġtrad":2142,"Ġwomen":2143,"Ġrewarded":2144,"Ġwrongdoing":2145,"Ġanimal":2146,"Ġgrowing":2147,"Ġproduces":2148,"Ġbrain":2149,"Ġsmaller":2150,"Ġchoose":2151,"Ġdrinking":2152,"Ġvictim":2153,"like":2154,"lict":2155,"Ġadv":2156,"Ġconnection":2157,"Ġfalling":2158,"Ġincrease":2159,"Ġscore":2160,"Ġscales":2161,"Ġmoments":2162,"Ġdistance":2163,"Ġrulers":2164,"hips":2165,"Ġrepres":2166,"Ġdevice":2167,"Ġcertainly":2168,"Ġexperi":2169,"Ġcommunity":2170,"Ġbreathe":2171,"Ġbreathing":2172,"Ġcauses":2173,"Ġconflict":2174,"Ġprotest":2175,"Ġrobots":2176,"ables":2177,"nothing":2178,"Ġcarry":2179,"Ġsubjects":2180,"Ġempty":2181,"Ġregular":2182,"Ġorbits":2183,"Ġcollection":2184,"Ġgalaxies":2185,"Ġfailure":2186,"Ġagreement":2187,"Ġprivate":2188,"Ġsuggestions":2189,"Ġvehic":2190,"Ġbillions":2191,"Ġmassive":2192,"Ġexchange":2193,"Ġtempt":2194,"Ġtreas":2195,"Ġawake":2196,"Ġhypoc":2197,"Ġdepends":2198,"Ġjewel":2199,"Ġview":2200,"Ġenemies":2201,"Ġindivid":2202,"Ġinvolves":2203,"Ġorganized":2204,"Ġrhythm":2205,"Ġoccur":2206,"Ġsisters":2207,"Ġmornings":2208,"Ġlanguage":2209,"Ġnamed":2210,"Ġepisod":2211,"Ġangels":2212,"Ġchosen":2213,"Ġhypocrit":2214,"'d":2215,"**":2216,"..":2217,".âĢĻ":2218,"10":2219,"body":2220,"cument":2221,"cceed":2222,"der":2223,"ech":2224,"ered":2225,"fort":2226,"fting":2227,"ging":2228,"ger":2229,"gest":2230,"ixed":2231,"kes":2232,"lo":2233,"light":2234,"me":2235,"mo":2236,"pect":2237,"ring":2238,"tong":2239,"uri":2240,"uence":2241,"vision":2242,"wers":2243,"you":2244,"yal":2245,"Ġves":2246,"Ġtill":2247,"Ġtaught":2248,"Ġavo":2249,"hets":2250,"Ġidle":2251,"Ġoil":2252,"Ġopp":2253,"Ġoath":2254,"Ġsum":2255,"ined":2256,"rely":2257,"Ġfate":2258,"Ġfound":2259,"Ġfaster":2260,"Ġment":2261,"Ġmak":2262,"Ġmixed":2263,"Ġhouses":2264,"nding":2265,"nded":2266,"ats":2267,"athe":2268,"ester":2269,"erm":2270,"ern":2271,"erty":2272,"Ġda":2273,"Ġdir":2274,"Ġdru":2275,"Ġdam":2276,"Ġdry":2277,"Ġcam":2278,"Ġcol":2279,"Ġcuri":2280,"Ġtowards":2281,"ont":2282,"Ġlack":2283,"lly":2284,"ister":2285,"arrow":2286,"Ġnon":2287,"Ġnone":2288,"Ġthorn":2289,"ths":2290,"Ġinfl":2291,"Ġeight":2292,"Ġeag":2293,"Ġetern":2294,"edy":2295,"Ġforget":2296,"Ġnose":2297,"Ġur":2298,"ries":2299,"ached":2300,"Ġliqu":2301,"stac":2302,"Ġyours":2303,"Ġdoct":2304,"Ġdocument":2305,"Ġnote":2306,"verbs":2307,"Ġreve":2308,"Ġrele":2309,"Ġrece":2310,"Ġreven":2311,"Ġreally":2312,"ilar":2313,"Ġstri":2314,"Ġstand":2315,"Ġstage":2316,"ently":2317,"icate":2318,"iter":2319,"Ġevidence":2320,"Ġgift":2321,"rud":2322,"Ġsell":2323,"Ġseason":2324,"Ġdep":2325,"Ġdead":2326,"Ġfold":2327,"Ġlot":2328,"Ġloyal":2329,"Ġfront":2330,"Ġneck":2331,"Ġnecess":2332,"ants":2333,"Ġwish":2334,"Ġwishes":2335,"Ġcoming":2336,"Ġcomfort":2337,"Ġchur":2338,"Ġchance":2339,"Ġsucceed":2340,"Ġspo":2341,"Ġspot":2342,"Ġjup":2343,"Ġproven":2344,"Ġproverbs":2345,"Ġexerc":2346,"Ġexample":2347,"Ġkey":2348,"Ġcared":2349,"Ġkeeping":2350,"inded":2351,"ulty":2352,"rap":2353,"Ġpoem":2354,"Ġpoint":2355,"Ġunw":2356,"Ġoutc":2357,"orts":2358,"Ġoverfl":2359,"Ġconst":2360,"Ġthank":2361,"ateful":2362,"Ġprison":2363,"Ġgrows":2364,"Ġgrass":2365,"Ġgrateful":2366,"Ġability":2367,"Ġseem":2368,"Ġdies":2369,"Ġcompass":2370,"osity":2371,"Ġactive":2372,"Ġdisapp":2373,"acters":2374,"Ġwins":2375,"Ġwinds":2376,"Ġspeech":2377,"Ġfaithful":2378,"Ġhonest":2379,"Ġhonoured":2380,"Ġplayer":2381,"Ġobstac":2382,"Ġcommit":2383,"Ġcommand":2384,"Ġcommands":2385,"Ġflowing":2386,"Ġclose":2387,"Ġthroughout":2388,"Ġdesigned":2389,"Ġrespond":2390,"Ġlooks":2391,"Ġbreast":2392,"Ġsecrets":2393,"Ġstrengthen":2394,"Ġtraps":2395,"Ġsunlight":2396,"Ġinstruction":2397,"Ġdeli":2398,"Ġanswers":2399,"Ġsharing":2400,"Ġhopes":2401,"Ġblessed":2402,"Ġblessings":2403,"Ġsmallest":2404,"Ġsimilar":2405,"Ġremove":2406,"Ġheavens":2407,"Ġsize":2408,"Ġlaws":2409,"Ġoldest":2410,"Ġconnected":2411,"Ġfilms":2412,"Ġdarkness":2413,"Ġconsist":2414,"Ġcurs":2415,"Ġasks":2416,"Ġtrained":2417,"Ġjob":2418,"Ġincur":2419,"Ġrepent":2420,"Ġdevices":2421,"Ġprovides":2422,"Ġtalking":2423,"Ġwriting":2424,"Ġcommunities":2425,"Ġslowly":2426,"Ġselfless":2427,"Ġbird":2428,"Ġfacts":2429,"Ġorgans":2430,"Ġproducts":2431,"Ġpraised":2432,"Ġcarries":2433,"Ġcharacters":2434,"Ġuntil":2435,"Ġhonorable":2436,"Ġsignal":2437,"Ġemotional":2438,"Ġgeneration":2439,"Ġcompletely":2440,"Ġdangerous":2441,"Ġdetail":2442,"Ġdeterm":2443,"Ġrecord":2444,"Ġexcept":2445,"Ġcontin":2446,"Ġdifficulty":2447,"Ġinterest":2448,"ronic":2449,"Ġtrials":2450,"Ġbrighter":2451,"Ġfilled":2452,"Ġregion":2453,"Ġworthy":2454,"Ġchallenge":2455,"Ġfields":2456,"Ġgalaxy":2457,"Ġsongs":2458,"Ġminut":2459,"Ġmessage":2460,"Ġrelief":2461,"Ġrelieve":2462,"Ġsoftware":2463,"Ġprophets":2464,"Ġproperty":2465,"Ġstreets":2466,"Ġtopics":2467,"Ġmilky":2468,"Ġhorror":2469,"Ġhardships":2470,"Ġnurture":2471,"Ġstruct":2472,"Ġseparate":2473,"Ġsaviour":2474,"Ġaccepting":2475,"Ġincluding":2476,"Ġburdens":2477,"Ġdrawing":2478,"Ġcustomers":2479,"Ġdevelopment":2480,"hold":2481,"ograp":2482,"Ġbenefit":2483,"Ġgreen":2484,"Ġdropping":2485,"Ġnorth":2486,"Ġmeeting":2487,"Ġweariness":2488,"Ġcooperation":2489,"Ġargument":2490,"Ġsixty":2491,"Ġprogramming":2492,"Ġdescribes":2493,"Ġcurrently":2494,"Ġcrushed":2495,"Ġscientists":2496,"Ġbeginning":2497,"Ġcelebrate":2498,"fully":2499,"what":2500,"Ġharm":2501,"Ġstudy":2502,"Ġvirtue":2503,"Ġamazing":2504,"Ġresources":2505,"Ġdisease":2506,"Ġperfume":2507,"Ġexperiences":2508,"Ġvehicle":2509,"Ġtreasures":2510,"Ġjewels":2511,"Ġepisodes":2512,"Ġhypocrites":2513,"tongued":2514,"Ġvessel":2515,"Ġsummer":2516,"Ġmental":2517,"Ġinfluence":2518,"Ġeternal":2519,"Ġliquid":2520,"Ġjupiter":2521,"Ġexercise":2522,",âĢĿ":2523,"'re":2524,"11":2525,"18":2526,"20":2527,"21":2528,"22":2529,"25":2530,"37":2531,"44":2532,"45":2533,"?âĢĻ":2534,"aid":2535,"ares":2536,"aren":2537,"aps":2538,"avor":2539,"bless":2540,"cing":2541,"ced":2542,"ek":2543,"eor":2544,"eth":2545,"eal":2546,"fts":2547,"fair":2548,"gi":2549,"gen":2550,"gir":2551,"gning":2552,"ived":2553,"ibly":2554,"kind":2555,"lt":2556,"lody":2557,"liness":2558,"mu":2559,"my":2560,"mes":2561,"man":2562,"morrow":2563,"mmer":2564,"minded":2565,"nol":2566,"nake":2567,"of":2568,"oid":2569,"onds":2570,"ock":2571,"ogy":2572,"pre":2573,"per":2574,"put":2575,"part":2576,"sure":2577,"tru":2578,"tched":2579,"ude":2580,"uine":2581,"whe":2582,"yr":2583,"ygen":2584,"Ġtable":2585,"Ġtester":2586,"Ġtyr":2587,"Ġaut":2588,"Ġage":2589,"Ġapart":2590,"head":2591,"Ġsit":2592,"Ġsake":2593,"Ġsight":2594,"Ġsand":2595,"Ġscre":2596,"Ġsorts":2597,"ining":2598,"inen":2599,"inite":2600,"reds":2601,"regard":2602,"Ġband":2603,"Ġbag":2604,"Ġborn":2605,"Ġfou":2606,"Ġfing":2607,"Ġfant":2608,"Ġfurn":2609,"Ġmid":2610,"Ġmater":2611,"Ġmill":2612,"Ġmars":2613,"Ġminds":2614,"Ġhur":2615,"Ġhour":2616,"Ġhanging":2617,"ouds":2618,"oura":2619,"ata":2620,"atur":2621,"esh":2622,"ories":2623,"era":2624,"erings":2625,"Ġpit":2626,"Ġpop":2627,"Ġpity":2628,"Ġpill":2629,"Ġpick":2630,"Ġpag":2631,"Ġpoured":2632,"Ġpict":2633,"Ġparen":2634,"Ġgas":2635,"Ġdre":2636,"Ġdirt":2637,"Ġdata":2638,"ane":2639,"Ġcour":2640,"Ġcup":2641,"Ġcoura":2642,"Ġtol":2643,"Ġtower":2644,"Ġtomorrow":2645,"onse":2646,"onment":2647,"Ġlone":2648,"Ġlate":2649,"Ġlun":2650,"Ġlinen":2651,"arison":2652,"Ġnarrow":2653,"Ġnatur":2654,"oming":2655,"omon":2656,"Ġthreat":2657,"Ġthief":2658,"thy":2659,"Ġins":2660,"Ġwicked":2661,"Ġhell":2662,"Ġheed":2663,"ution":2664,"Ġnoise":2665,"Ġhaun":2666,"Ġhammer":2667,"Ġgover":2668,"Ġgoings":2669,"ality":2670,"acy":2671,"aced":2672,"ety":2673,"stain":2674,"Ġwhatever":2675,"Ġdog":2676,"Ġrej":2677,"Ġreli":2678,"Ġrewards":2679,"Ġreached":2680,"ode":2681,"iles":2682,"Ġants":2683,"Ġstep":2684,"Ġstands":2685,"Ġstores":2686,"cts":2687,"Ġworn":2688,"enty":2689,"room":2690,"Ġwheel":2691,"Ġorder":2692,"ither":2693,"iture":2694,"ironment":2695,"Ġselling":2696,"ades":2697,"adise":2698,"ases":2699,"asing":2700,"Ġdem":2701,"Ġdeal":2702,"Ġkis":2703,"Ġkill":2704,"Ġkni":2705,"Ġfore":2706,"Ġfores":2707,"Ġmelody":2708,"akers":2709,"Ġloved":2710,"Ġpeoples":2711,"Ġuphold":2712,"Ġevils":2713,"Ġcomedy":2714,"Ġfeed":2715,"ush":2716,"term":2717,"tery":2718,"Ġchief":2719,"Ġhumbled":2720,"Ġsustain":2721,"Ġlikewise":2722,"Ġprojects":2723,"Ġkept":2724,"Ġtend":2725,"Ġtele":2726,"Ġtends":2727,"Ġteams":2728,"Ġteeth":2729,"Ġcares":2730,"Ġworkers":2731,"Ġworkplace":2732,"elf":2733,"Ġvast":2734,"order":2735,"Ġunch":2736,"Ġunlike":2737,"Ġoutput":2738,"Ġrightly":2739,"Ġlegs":2740,"Ġlemu":2741,"ests":2742,"Ġletting":2743,"Ġdesigning":2744,"Ġcoals":2745,"Ġcovers":2746,"Ġfoods":2747,"qual":2748,"quick":2749,"aste":2750,"Ġfathers":2751,"Ġalong":2752,"Ġalread":2753,"Ġcreating":2754,"Ġcreatures":2755,"Ġcreativity":2756,"Ġseeing":2757,"Ġsaf":2758,"Ġsaw":2759,"Ġsaved":2760,"Ġsabb":2761,"Ġcomparison":2762,"Ġneedy":2763,"Ġblame":2764,"Ġblock":2765,"Ġundert":2766,"Ġpersons":2767,"Ġpersonal":2768,"Ġaffe":2769,"Ġevening":2770,"Ġexpense":2771,"Ġrises":2772,"riend":2773,"Ġrobe":2774,"Ġruled":2775,"Ġteachings":2776,"osing":2777,"osion":2778,"Ġactivity":2779,"Ġshel":2780,"Ġhelping":2781,"Ġhelpless":2782,"Ġmatches":2783,"Ġdisc":2784,"Ġdisci":2785,"Ġdisregard":2786,"Ġdisorder":2787,"Ġanybody":2788,"Ġdecl":2789,"Ġdeciding":2790,"Ġwashed":2791,"Ġwashing":2792,"Ġhonored":2793,"Ġseries":2794,"Ġpersecut":2795,"Ġplanning":2796,"Ġtroubled":2797,"Ġarms":2798,"Ġobey":2799,"cious":2800,"Ġattract":2801,"Ġattacks":2802,"Ġflesh":2803,"Ġclot":2804,"Ġclouds":2805,"Ġlab":2806,"Ġlaz":2807,"Ġendure":2808,"Ġendless":2809,"Ġopening":2810,"Ġsouls":2811,"Ġsolomon":2812,"Ġtrans":2813,"Ġwaters":2814,"Ġwatches":2815,"Ġshape":2816,"Ġdesigner":2817,"Ġdesigners":2818,"Ġresponse":2819,"Ġbelievers":2820,"Ġsafely":2821,"pline":2822,"Ġtrap":2823,"Ġtraverse":2824,"Ġlonger":2825,"Ġeating":2826,"Ġvalid":2827,"Ġdifference":2828,"Ġbusinesses":2829,"Ġwrongs":2830,"Ġwrongly":2831,"Ġblesses":2832,"Ġservice":2833,"Ġpreser":2834,"Ġjoys":2835,".âĢĿ\"":2836,".âĢĿâĢĿ":2837,"Ġ10":2838,"Ġ16":2839,"Ġsurvi":2840,"Ġlargest":2841,"Ġreality":2842,"Ġcarefully":2843,"Ġlearned":2844,"Ġdeeper":2845,"Ġdeepest":2846,"worthy":2847,"Ġstarted":2848,"Ġstartup":2849,"Ġguidance":2850,"Ġservants":2851,"Ġolder":2852,"Ġmeasures":2853,"Ġenters":2854,"Ġdescript":2855,"Ġleaders":2856,"Ġovercomes":2857,"Ġdelights":2858,"Ġenjoyment":2859,"Ġaccept":2860,"Ġaccount":2861,"Ġgenre":2862,"Ġgenuine":2863,"Ġmemories":2864,"Ġperformed":2865,"Ġpull":2866,"Ġdistances":2867,"Ġdistract":2868,"Ġnets":2869,"Ġnetwork":2870,"Ġfruits":2871,"ify":2872,"ified":2873,"Ġdevot":2874,"Ġchanged":2875,"Ġspeaks":2876,"Ġoneself":2877,"Ġcloth":2878,"Ġjudges":2879,"Ġwasted":2880,"Ġpasses":2881,"Ġpassion":2882,"Ġexpresses":2883,"Ġbirds":2884,"Ġpattern":2885,"Ġpatient":2886,"Ġinvent":2887,"Ġexplosion":2888,"Ġforgiving":2889,"Ġweights":2890,"control":2891,"Ġerrors":2892,"ably":2893,"Ġsaturn":2894,"Ġburning":2895,"Ġdoors":2896,"Ġsubject":2897,"Ġenvironment":2898,"Ġexpected":2899,"Ġexpectations":2900,"Ġroads":2901,"Ġsigns":2902,"Ġgenerous":2903,"cutting":2904,"Ġrich":2905,"Ġriches":2906,"Ġpieces":2907,"Ġelectronic":2908,"Ġreco":2909,"Ġintended":2910,"Ġholds":2911,"Ġhobbies":2912,"Ġinstruments":2913,"Ġsentence":2914,"Ġdriving":2915,"Ġchallenges":2916,"Ġcaptures":2917,"Ġcontrol":2918,"Ġcontrolled":2919,"Ġbuilds":2920,"Ġhealthy":2921,"Ġstops":2922,"Ġcontains":2923,"Ġprepared":2924,"Ġsuggestion":2925,"Ġoxygen":2926,"Ġhardship":2927,"Ġpayment":2928,"Ġchecked":2929,"Ġnurtures":2930,"Ġrelations":2931,"Ġdespite":2932,"Ġexalted":2933,"Ġunequal":2934,"Ġsavior":2935,"Ġaccepts":2936,"Ġprotects":2937,"Ġmarketplace":2938,"Ġdrawings":2939,"Ġcondemned":2940,"Ġcustomer":2941,"fire":2942,"fiction":2943,"Ġmistakes":2944,"Ġmachine":2945,"Ġmachines":2946,"Ġhundred":2947,"Ġhundreds":2948,"Ġparadise":2949,"Ġinteraction":2950,"Ġdefile":2951,"Ġshapes":2952,"Ġwarmth":2953,"Ġpossessions":2954,"Ġtouch":2955,"Ġsword":2956,"Ġmonth":2957,"Ġmeteor":2958,"Ġmulti":2959,"Ġhigher":2960,"Ġinvestment":2961,"Ġequally":2962,"Ġrepeated":2963,"Ġlocated":2964,"Ġextre":2965,"Ġtechnol":2966,"Ġvisual":2967,"Ġovertake":2968,"Ġdisplays":2969,"Ġperfection":2970,"Ġlaughing":2971,"Ġtrading":2972,"Ġrepresent":2973,"Ġregularly":2974,"Ġtemptations":2975,"Ġindividual":2976,"Ġavoiding":2977,"Ġoaths":2978,"Ġmaker":2979,"Ġdamage":2980,"Ġcamera":2981,"Ġcuriosity":2982,"Ġthorns":2983,"Ġforgetful":2984,"Ġdoctor":2985,"Ġreceive":2986,"Ġnecessary":2987,"Ġchurch":2988,"Ġspoke":2989,"Ġkeys":2990,"Ġpoems":2991,"Ġoverflowing":2992,"Ġcompassion":2993,"Ġcommitment":2994,"Ġcommandment":2995,"Ġcursed":2996,"Ġdetailed":2997,"Ġdetermines":2998,"Ġrecorded":2999,"ography":3000,"blessed":3001,"truly":3002,"Ġfounder":3003,"Ġfingers":3004,"Ġfantas":3005,"Ġfurniture":3006,"Ġmiddle":3007,"Ġparents":3008,"Ġcourage":3009,"Ġloneliness":3010,"Ġgovern":3011,"Ġforesight":3012,"Ġlemuel":3013,"Ġalready":3014,"Ġsabbath":3015,"Ġtechnology":3016,"'m":3017,"),":3018,"14":3019,"15":3020,"17":3021,"28":3022,"31":3023,"33":3024,"36":3025,"aw":3026,"ale":3027,"aware":3028,"bo":3029,"by":3030,"bur":3031,"bol":3032,"bel":3033,"back":3034,"bles":3035,"cy":3036,"cle":3037,"cher":3038,"cop":3039,"cue":3040,"chest":3041,"dow":3042,"dir":3043,"dge":3044,"done":3045,"five":3046,"finite":3047,"ged":3048,"give":3049,"gress":3050,"glect":3051,"gths":3052,"hor":3053,"hand":3054,"hot":3055,"houses":3056,"haps":3057,"ib":3058,"ire":3059,"iar":3060,"ike":3061,"ians":3062,"ipping":3063,"iography":3064,"jured":3065,"know":3066,"lk":3067,"lord":3068,"love":3069,"lmed":3070,"law":3071,"min":3072,"mit":3073,"might":3074,"mark":3075,"makers":3076,"mbol":3077,"ne":3078,"nam":3079,"nag":3080,"nication":3081,"oic":3082,"old":3083,"overy":3084,"off":3085,"oint":3086,"ph":3087,"pr":3088,"ped":3089,"pot":3090,"rom":3091,"rary":3092,"ranged":3093,"ses":3094,"sal":3095,"sion":3096,"said":3097,"tic":3098,"top":3099,"ties":3100,"tates":3101,"uc":3102,"uct":3103,"uce":3104,"uous":3105,"uable":3106,"va":3107,"vy":3108,"vant":3109,"yle":3110,"yric":3111,"ycle":3112,"Ġ8":3113,"Ġz":3114,"Ġest":3115,"Ġrit":3116,"Ġ**":3117,"Ġ..":3118,"Ġtin":3119,"Ġtent":3120,"Ġtall":3121,"Ġtort":3122,"Ġtaste":3123,"Ġaim":3124,"Ġack":3125,"Ġaware":3126,"Ġahead":3127,"hend":3128,"Ġice":3129,"Ġign":3130,"Ġiron":3131,"Ġwent":3132,"Ġwings":3133,"Ġwest":3134,"Ġwars":3135,"Ġtheater":3136,"Ġoven":3137,"Ġsed":3138,"Ġsour":3139,"Ġsurp":3140,"Ġsens":3141,"Ġsnake":3142,"ination":3143,"inate":3144,"rel":3145,"rer":3146,"reci":3147,"rehend":3148,"Ġbow":3149,"Ġbent":3150,"Ġball":3151,"Ġburn":3152,"Ġbible":3153,"Ġbands":3154,"Ġfre":3155,"Ġfle":3156,"Ġfright":3157,"Ġfart":3158,"Ġmut":3159,"Ġmir":3160,"Ġmain":3161,"Ġmine":3162,"Ġhide":3163,"Ġhun":3164,"Ġhars":3165,"Ġhomes":3166,"ndar":3167,"atic":3168,"ative":3169,"atures":3170,"inged":3171,"ords":3172,"orify":3173,"ert":3174,"eroid":3175,"Ġpet":3176,"Ġprou":3177,"Ġprud":3178,"Ġphot":3179,"Ġpsal":3180,"Ġgather":3181,"Ġgathe":3182,"Ġgrud":3183,"Ġded":3184,"Ġdwe":3185,"Ġdance":3186,"Ġdumb":3187,"ano":3188,"anus":3189,"anket":3190,"Ġcat":3191,"Ġcord":3192,"Ġcity":3193,"Ġcrow":3194,"Ġcoun":3195,"Ġcult":3196,"Ġcards":3197,"Ġcorn":3198,"Ġcross":3199,"Ġcode":3200,"Ġcush":3201,"Ġtook":3202,"Ġlen":3203,"Ġlam":3204,"Ġlink":3205,"Ġlyric":3206,"enus":3207,"llig":3208,"isf":3209,"isure":3210,"isible":3211,"arch":3212,"Ġnay":3213,"Ġnavi":3214,"Ġnept":3215,"omatic":3216,"Ġthie":3217,"Ġthous":3218,"Ġthick":3219,"that":3220,"this":3221,"Ġinse":3222,"Ġinno":3223,"Ġinfinite":3224,"Ġinjured":3225,"Ġeld":3226,"Ġeast":3227,"Ġends":3228,"Ġegg":3229,"Ġeither":3230,"Ġbees":3231,"Ġbear":3232,"Ġbeget":3233,"Ġwild":3234,"Ġwidow":3235,"Ġhero":3236,"Ġheld":3237,"Ġheard":3238,"Ġheals":3239,"vere":3240,"settle":3241,"search":3242,"lework":3243,"lendar":3244,"Ġforward":3245,"Ġforcing":3246,"Ġfornication":3247,"Ġnoble":3248,"Ġnovel":3249,"Ġhair":3250,"Ġhalf":3251,"Ġwhoso":3252,"rive":3253,"ribut":3254,"Ġlies":3255,"Ġlived":3256,"Ġlibr":3257,"Ġlifting":3258,"Ġlikes":3259,"sts":3260,"stance":3261,"imate":3262,"imens":3263,"Ġyourselves":3264,"Ġdoings":3265,"Ġhist":3266,"Ġrev":3267,"Ġreact":3268,"Ġrepl":3269,"Ġresearch":3270,"ilities":3271,"iliar":3272,"Ġstick":3273,"Ġstead":3274,"Ġsteal":3275,"Ġstyle":3276,"Ġmanif":3277,"Ġmankind":3278,"rooted":3279,"iced":3280,"icip":3281,"ury":3282,"urate":3283,"Ġorchest":3284,"Ġornam":3285,"ited":3286,"itions":3287,"Ġevol":3288,"iring":3289,"irmed":3290,"Ġgiant":3291,"Ġgifts":3292,"rust":3293,"Ġsect":3294,"Ġsection":3295,"Ġseated":3296,"Ġseeds":3297,"ash":3298,"ashed":3299,"umed":3300,"uments":3301,"Ġdew":3302,"Ġfolk":3303,"Ġmere":3304,"righteous":3305,"ama":3306,"amity":3307,"Ġshaking":3308,"Ġshine":3309,"Ġshining":3310,"Ġshades":3311,"ided":3312,"idst":3313,"Ġneare":3314,"Ġneglect":3315,"Ġplough":3316,"Ġplenty":3317,"Ġmoth":3318,"Ġmood":3319,"Ġuprooted":3320,"Ġwiser":3321,"Ġweek":3322,"Ġcomb":3323,"Ġcomic":3324,"Ġfelt":3325,"Ġfeatures":3326,"Ġdesiring":3327,"used":3328,"Ġwayward":3329,"nowledge":3330,"Ġchair":3331,"Ġhumbly":3332,"Ġsuper":3333,"Ġspok":3334,"Ġspared":3335,"Ġspread":3336,"Ġspring":3337,"cho":3338,"Ġjaz":3339,"âĢĺ":3340,"Ġsoci":3341,"Ġpros":3342,"Ġproject":3343,"Ġexte":3344,"Ġattain":3345,"Ġteam":3346,"Ġteles":3347,"Ġtext":3348,"Ġcalendar":3349,"ishing":3350,"ultery":3351,"Ġvill":3352,"Ġvine":3353,"Ġvision":3354,"Ġvenus":3355,"Ġearning":3356,"Ġearli":3357,"Ġpoison":3358,"Ġunit":3359,"Ġunfair":3360,"Ġunsure":3361,"Ġunknow":3362,"Ġunrighteous":3363,"Ġoutbur":3364,"Ġoutlaw":3365,"Ġusers":3366,"Ġleisure":3367,"Ġthereby":3368,"Ġtrump":3369,"Ġoverlo":3370,"Ġoverwhe":3371,"Ġdoesn":3372,"otten":3373,"Ġfoolishly":3374,"Ġcool":3375,"athy":3376,"nesses":3377,"Ġputting":3378,"Ġfuel":3379,"Ġprin":3380,"okes":3381,"Ġfeels":3382,"Ġgrad":3383,"Ġours":3384,"Ġalmo":3385,"Ġalike":3386,"Ġalmight":3387,"Ġcreation":3388,"Ġcreature":3389,"Ġsaves":3390,"Ġcompos":3391,"Ġcomprehend":3392,"Ġamidst":3393,"Ġwherever":3394,"ustry":3395,"Ġfavor":3396,"Ġneeded":3397,"Ġneedlework":3398,"Ġblind":3399,"Ġblanket":3400,"Ġearthly":3401,"Ġwanted":3402,"Ġfully":3403,"Ġbefriend":3404,"Ġsouth":3405,"Ġroe":3406,"Ġroam":3407,"Ġroot":3408,"Ġrotates":3409,"Ġruin":3410,"Ġrust":3411,"Ġrescue":3412,"osers":3413,"udes":3414,"Ġactors":3415,"Ġworlds":3416,"Ġreaders":3417,"Ġboard":3418,"Ġmatch":3419,"Ġlights":3420,"Ġlightly":3421,"Ġlightning":3422,"une":3423,"unished":3424,"Ġsmile":3425,"owner":3426,"Ġdecay":3427,"Ġdecept":3428,"Ġspeaking":3429,"Ġspeck":3430,"Ġ\"âĢľ":3431,"Ġfalsely":3432,"getables":3433,"Ġserving":3434,"Ġindustry":3435,"Ġperse":3436,"Ġperhaps":3437,"Ġplank":3438,"Ġquality":3439,"Ġtroubles":3440,"Ġarts":3441,"Ġarise":3442,"Ġarrow":3443,"Ġarmed":3444,"Ġarmy":3445,"Ġarcher":3446,"wered":3447,"Ġparted":3448,"Ġparticip":3449,"Ġguit":3450,"Ġguard":3451,"Ġguests":3452,"Ġmusical":3453,"Ġmusicians":3454,"Ġflavor":3455,"Ġglorify":3456,"Ġclass":3457,"Ġopenly":3458,"Ġowners":3459,"Ġpowers":3460,"Ġfig":3461,"Ġfix":3462,"Ġfires":3463,"Ġslaves":3464,"Ġslipping":3465,"Ġsolid":3466,"Ġsolution":3467,"Ġhost":3468,"Ġprayers":3469,"Ġtrade":3470,"Ġtrack":3471,"Ġtracks":3472,"Ġcalling":3473,"Ġangle":3474,"pleasing":3475,"Ġpurposing":3476,"Ġbroke":3477,"Ġfreely":3478,"Ġbelieves":3479,"Ġbelieving":3480,"Ġpeacemakers":3481,"Ġlooked":3482,"aging":3483,"plate":3484,"Ġoffens":3485,"Ġofferings":3486,"Ġpleases":3487,"Ġpleased":3488,"Ġtrag":3489,"Ġtraum":3490,"Ġforgotten":3491,"Ġtelling":3492,"Ġvalues":3493,"Ġvaluable":3494,"Ġheavy":3495,"Ġanimation":3496,"Ġdelicate":3497,"Ġdrama":3498,"Ġanswered":3499,"Ġexisted":3500,"Ġexistence":3501,"Ġservices":3502,"Ġpains":3503,"Ġpainful":3504,"Ġremo":3505,"Ġchooses":3506,"Ġ12":3507,"Ġ14":3508,"Ġ18":3509,"Ġ19":3510,"Ġappreci":3511,"Ġcareful":3512,"Ġhighway":3513,"Ġhandle":3514,"Ġstringed":3515,"Ġsleepy":3516,"Ġfirm":3517,"Ġskin":3518,"Ġskies":3519,"Ġfinding":3520,"Ġstretched":3521,"Ġguided":3522,"life":3523,"pture":3524,"Ġadvers":3525,"Ġadultery":3526,"Ġlandmark":3527,"Ġstoryte":3528,"itional":3529,"Ġmeasured":3530,"Ġfalls":3531,"Ġmercury":3532,"Ġstoring":3533,"Ġconscious":3534,"Ġconsumed":3535,"Ġclearly":3536,"Ġaccoun":3537,"Ġaccurate":3538,"Ġsymbol":3539,"Ġsynag":3540,"Ġformed":3541,"Ġasking":3542,"Ġperformer":3543,"Ġscene":3544,"Ġscale":3545,"Ġpulled":3546,"Ġpulling":3547,"Ġpulls":3548,"Ġdistrust":3549,"Ġshowing":3550,"Ġjoke":3551,"Ġauthorities":3552,"ific":3553,"Ġhomeowner":3554,"Ġprev":3555,"Ġreply":3556,"Ġrepents":3557,"Ġrepetition":3558,"Ġsearched":3559,"Ġdevoted":3560,"Ġkindness":3561,"Ġplanting":3562,"Ġprovoc":3563,"Ġprovided":3564,"Ġrains":3565,"Ġbehavior":3566,"Ġwrite":3567,"Ġwrites":3568,"Ġcertainty":3569,"lects":3570,"Ġexpert":3571,"Ġmeaningful":3572,"Ġclock":3573,"Ġjudged":3574,"Ġraises":3575,"Ġraised":3576,"Ġrarely":3577,"Ġwasting":3578,"Ġbreath":3579,"Ġbreather":3580,"Ġpassing":3581,"Ġpassage":3582,"itement":3583,"Ġjustified":3584,"Ġcaused":3585,"Ġpossibly":3586,"Ġconfidence":3587,"Ġconfusion":3588,"Ġconfirmed":3589,"Ġconfused":3590,"Ġsounding":3591,"Ġsystems":3592,"Ġfactual":3593,"Ġlistens":3594,"Ġlistening":3595,"Ġinvisible":3596,"Ġstays":3597,"Ġstaying":3598,"Ġtrusting":3599,"Ġtrustworthy":3600,"Ġexplores":3601,"Ġtravels":3602,"Ġacid":3603,"Ġwalked":3604,"Ġweighty":3605,"Ġprocessing":3606,"Ġsmoke":3607,"Ġproductive":3608,"Ġimagine":3609,"nova":3610,"Ġsatisf":3611,"Ġsalt":3612,"Ġdoorways":3613,"Ġsubstance":3614,"Ġpositions":3615,"Ġgenerations":3616,"ize":3617,"Ġriver":3618,"Ġdidn":3619,"Ġempathe":3620,"Ġempathy":3621,"Ġrecords":3622,