{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"\\":41,"^":42,"_":43,"`":44,"a":45,"b":46,"c":47,"d":48,"e":49,"f":50,"g":51,"h":52,"i":53,"j":54,"k":55,"l":56,"m":57,"n":58,"o":59,"p":60,"q":61,"r":62,"s":63,"t":64,"u":65,"v":66,"w":67,"x":68,"y":69,"z":70,"|":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"Ç":108,"È":109,"É":110,"Ê":111,"Ë":112,"Ì":113,"Í":114,"Î":115,"Ï":116,"Ð":117,"Ñ":118,"Ö":119,"×":120,"Ø":121,"Ù":122,"Ú":123,"Û":124,"à":125,"á":126,"â":127,"ã":128,"ä":129,"å":130,"æ":131,"ç":132,"è":133,"é":134,"ê":135,"ë":136,"ì":137,"í":138,"ï":139,"ð":140,"ā":141,"Ă":142,"ĉ":143,"Ċ":144,"ċ":145,"Č":146,"č":147,"Đ":148,"đ":149,"Ġ":150,"Ģ":151,"ģ":152,"Ĥ":153,"ĥ":154,"Ħ":155,"ħ":156,"Ĩ":157,"ĩ":158,"Ī":159,"ī":160,"Ĭ":161,"ĭ":162,"Į":163,"į":164,"İ":165,"ı":166,"Ĳ":167,"ĳ":168,"Ĵ":169,"ĵ":170,"Ķ":171,"ķ":172,"ĸ":173,"Ĺ":174,"ĺ":175,"Ļ":176,"ļ":177,"Ľ":178,"ľ":179,"Ŀ":180,"ŀ":181,"Ł":182,"ł":183,"Ń":184,"Ġt":185,"Ġa":186,"in":187,"he":188,"re":189,"Ġs":190,"on":191,"er":192,"Ġthe":193,"Ġc":194,"at":195,"Ġw":196,"Ġi":197,"ĠĠ":198,"en":199,"Ġp":200,"or":201,"an":202,"es":203,"Ġd":204,"Ġm":205,"Ġf":206,"ou":207,"Ġb":208,"Ġan":209,"Ġo":210,"it":211,"Ġin":212,"al":213,"ing":214,"le":215,"ar":216,"Ġto":217,"st":218,"ion":219,"Ġof":220,"Ġe":221,"Ġl":222,"Ġh":223,"ic":224,"Ġand":225,"Ġn":226,"ro":227,"ed":228,"Ġis":229,"as":230,"Ġth":231,"Ġy":232,"Ġg":233,"ent":234,"el":235,"Ġre":236,"Ġu":237,"om":238,"is":239,"ct":240,"ĠĊ":241,"et":242,"Ġyou":243,"ĠĠĠĠ":244,"ve":245,"ow":246,"am":247,"il":248,"Ġwh":249,"ot":250,"Ġ1":251,"Ġst":252,"id":253,"ol":254,"Ġfor":255,"ut":256,"ch":257,"Ġ\"":258,"Ġon":259,"Ġhe":260,"se":261,"Ġv":262,"ra":263,"ce":264,"qu":265,"Ġthat":266,"ation":267,"Ġbe":268,"im":269,"ay":270,"ig":271,"od":272,"Ġde":273,"ith":274,"Ġas":275,"Ġit":276,"Ġpro":277,"Ġare":278,"Ġwith":279,"est":280,"um":281,"ers":282,"ag":283,"ur":284,"ul":285,"Ġcon":286,"ly":287,"ate":288,"un":289,"ad":290,"Ġex":291,"Ġ2":292,"ir":293,"Ġk":294,"ĠĠĠ":295,"ri":296,"Ġj":297,"Ġcan":298,"out":299,"Ġcom":300,"Ġun":301,"ld":302,"Ġ(":303,"Ġme":304,"Ġal":305,"Ġwhat":306,"ist":307,"Ġor":308,"ver":309,"Ġdo":310,"if":311,"Ġr":312,"Ġsu":313,"ab":314,"00":315,"ke":316,"th":317,"pl":318,"os":319,"Ġch":320,"Ġ-":321,"and":322,"iv":323,"em":324,"Ġha":325,"Ġle":326,"Ġqu":327,"pt":328,"pe":329,"Ġse":330,"'s":331,"ant":332,"us":333,"ter":334,"ac":335,"Ġne":336,"ess":337,"ive":338,"res":339,"ain":340,"Ġen":341,"Ġsh":342,"Ġus":343,"ple":344,"ould":345,"ill":346,"her":347,"Ġnot":348,"ĠÐ":349,"Ġwe":350,"Ġab":351,"ht":352,"Ġ=":353,"Ġthis":354,"ite":355,"ine":356,"rom":357,"age":358,"ame":359,"ang":360,"ort":361,"oc":362,"ction":363,"Ġmo":364,"Ġhow":365,"ren":366,"Ġwor":367,"Ġhave":368,"âĢ":369,"oun":370,"Ġpl":371,"ie":372,"Ġyour":373,"ĠĠĠĠĠĠĠĠ":374,"pp":375,"ment":376,"Ġby":377,"ity":378,"Ġfrom":379,"ell":380,"Ġ3":381,"Ġma":382,"art":383,"ide":384,"Ġim":385,"Ġat":386,"end":387,"Ġte":388,"our":389,"all":390,"Ġif":391,"Ġwr":392,"ome":393,"iz":394,"te":395,"per":396,"Ð¾":397,"Ġhere":398,"dd":399,"``":400,"ust":401,"ight":402,"og":403,"ure":404,"cc":405,"Ġ*":406,"xt":407,"Ġ|":408,"Ġbut":409,"ase":410,"fe":411,"ial":412,"ies":413,"op":414,"Ġwhe":415,"Ġmy":416,"low":417,"ãģ":418,"ry":419,"Ġabout":420,"Ð°":421,"Ġcl":422,"ue":423,"--":424,"Ġthere":425,"Ġwas":426,"orm":427,"de":428,"Ġman":429,"Ġar":430,"Ðµ":431,"ber":432,"act":433,"ich":434,"Ġ5":435,"ds":436,"Ġmod":437,"Ġli":438,"Ã©":439,"aa":440,"sw":441,"Ġwrite":442,"der":443,"Ġres":444,"ical":445,"ep":446,"Ġro":447,"Ġsc":448,"ions":449,"ime":450,"Ġint":451,"Ġdes":452,"Ġso":453,"Ġwill":454,"ast":455,"Ġgo":456,"Ġam":457,"ÑĤ":458,"ks":459,"Ġcomp":460,"ile":461,"ence":462,"form":463,"ge":464,"ib":465,"red":466,"ia":467,"ans":468,"able":469,"Ġsome":470,"ind":471,"Ġone":472,"\",":473,"ult":474,"Ġ0":475,"Ġcont":476,"Ġ4":477,"ach":478,"Ġansw":479,"Ġfol":480,"ap":481,"ll":482,"Ð¸":483,"ak":484,"ode":485,"Ġuse":486,"Ġtr":487,"Ġout":488,"ack":489,"int":490,"av":491,"Ġmodel":492,"ore":493,"ong":494,"ĠĠĠĠĠĠĠ":495,"ud":496,"are":497,"Ġnum":498,"Ġap":499,"Ġhas":500,"yth":501,"ice":502,"Ġall":503,"Ġwho":504,"Ġ{":505,"Ġfollow":506,"ass":507,"ther":508,"Ġsp":509,"Ġgen":510,"Ġanswer":511,"Ġlo":512,"ard":513,"Ġno":514,"ous":515,"Ġ'":516,"Ġdat":517,"Ġwhich":518,"Ġkn":519,"Ġfun":520,"ru":521,"Ġimp":522,"Ġla":523,"Ġfe":524,"du":525,"cl":526,"ated":527,"ip":528,"Ġwould":529,"ary":530,"Ġ[":531,"ory":532,"\":":533,"rent":534,"ĠâĢ":535,"Ġcre":536,"Ġ20":537,"Ġlang":538,"Ġpr":539,"one":540,"Ġpo":541,"'t":542,"we":543,"Ġlangu":544,"oug":545,"cri":546,"Ġprov":547,"Ġquest":548,"Ñģ":549,"ations":550,"ient":551,"ÑĢ":552,"ance":553,"ire":554,"Ġper":555,"Ġtra":556,"Ġbet":557,"Ð½":558,"king":559,"Ġpar":560,"Ġlike":561,"Ġknow":562,"Ġshould":563,"Ġexpl":564,"Ġtw":565,"Ġup":566,"ens":567,"ython":568,"Ġspe":569,"ect":570,"Ġai":571,"put":572,"Ġem":573,"Ġdif":574,"Ġcomm":575,"Ġbo":576,"Ġlanguage":577,"Ġtime":578,"Ġcode":579,"Ġjo":580,"Ġsy":581,"Ġsure":582,"con":583,"Ġ``":584,"Ġpers":585,"Ġ#":586,"ace":587,"Ġthey":588,"vel":589,"ount":590,"'m":591,"ft":592,"ress":593,"ces":594,"gr":595,"Ġdis":596,"Ġfollowing":597,"Ġbl":598,"lease":599,"urn":600,"Ð¾Ð":601,"Ġmore":602,"ual":603,"Ġpre":604,"ound":605,"Ġel":606,"Ġser":607,"Ġz":608,"Ġwhen":609,"ck":610,"Ġtheir":611,"Ġ10":612,"Ġx":613,"Ġlist":614,"Ġco":615,"Ġplease":616,"Ġ+":617,"erm":618,"Ġusing":619,"Ġ```":620,"Ġfir":621,"Ġag":622,"Ġmake":623,"Ġsol":624,"Ġstr":625,"ear":626,"ub":627,"led":628,"Ġgener":629,"Ġperson":630,"ize":631,"Ġcol":632,"ely":633,"Ġpos":634,"Ġstep":635,"Ġplay":636,"div":637,"ific":638,"Ġtwo":639,"Ġneed":640,"ail":641,"Ġany":642,"Ġbu":643,"Ġbas":644,"Ġdata":645,"Ġtext":646,"ign":647,"Ġpe":648,"Ġeach":649,"Ġfirst":650,"Ġlet":651,"Ġ<":652,"ff":653,"lp":654,"au":655,"ays":656,"Ġad":657,"ings":658,"Ġonly":659,"Ġsim":660,"Ġpython":661,"ree":662,"Ġev":663,"pon":664,"ject":665,"Ġrec":666,"Ġ6":667,"Ġnew":668,"ari":669,"Ġnumber":670,"Ġthan":671,"ish":672,"Ġinform":673,"Ġph":674,"ph":675,"Ġass":676,"Ġthen":677,"ok":678,"Ġother":679,"Ġexam":680,"Ġcal":681,"Ġdoes":682,"eth":683,"Ġfunction":684,"Ġgive":685,"Ġget":686,"Ġdon":687,"Ġty":688,"Ġthem":689,"Ġhelp":690,"Ġra":691,"Ġwant":692,"aaaa":693,"ning":694,"Ġinto":695,"Ġform":696,"ible":697,"ick":698,"Ġes":699,"Ġmany":700,"elf":701,"ink":702,"Ġmat":703,"âĢĻ":704,"Ġher":705,"Ġgr":706,"Ġval":707,"Ġacc":708,"ors":709,"Ġimport":710,"Ġever":711,"up":712,"Ġquestion":713,"ord":714,"Ġke":715,"Ġdet":716,"Ġdescri":717,"Ġname":718,"be":719,"stem":720,"Ġshe":721,"Ġcons":722,"ake":723,"ys":724,"Ġwhere":725,"che":726,"ict":727,"Ġret":728,"Ġrep":729,"ics":730,"Ġver":731,"ating":732,"ition":733,"ne":734,"Ġinformation":735,"Ġpart":736,"Ġ}":737,"Ġchar":738,"ough":739,"----":740,"ween":741,"Ġapp":742,"Ġinst":743,"Ġwhy":744,"Ġinter":745,"Ġyear":746,"Ġbetween":747,"Ġstart":748,"Ð»":749,"Ġmar":750,"><":751,"Ġque":752,"Ġdiffe":753,"ative":754,"gg":755,"ents":756,"Ġtell":757,"Ġadd":758,"Ġhum":759,"Ġsystem":760,"Ġtrans":761,"Ġmost":762,"Ġaf":763,"ise":764,"ful":765,"les":766,"Ġused":767,"Ġrespon":768,"ates":769,"ose":770,"Ġover":771,"Ġact":772,"cess":773,"ðŁ":774,"ild":775,"olog":776,"Ġspec":777,"ian":778,"Ġbest":779,"Ñĥ":780,"get":781,"Ġdef":782,"Ġunder":783,"so":784,"Ġob":785,"Ġsent":786,"gram":787,"Ġ8":788,"Ġsub":789,"ble":790,"Ġgame":791,"ãĤ":792,"Ġfin":793,"..":794,"20":795,"Ġmay":796,"Ġbr":797,"Ġexplain":798,"à¸":799,"Ġcor":800,"Ġeng":801,"Ġ7":802,"Ġmin":803,"Ġworld":804,"()":805,"Ġincl":806,"Ġhis":807,"own":808,"Ġfl":809,"Ġprovide":810,"Ġcreate":811,"Ã¤":812,"Ġjust":813,"__":814,"Ġ$":815,"Ġcould":816,"Ġfr":817,"Ġprogram":818,"lect":819,"Ġexper":820,"ung":821,"Ġrel":822,"the":823,"Ġest":824,"Ġsm":825,"Ðº":826,"Ġche":827,"Ġcur":828,"Ġ/":829,"ons":830,"Ġbec":831,"ier":832,"10":833,"ames":834,"Ġsa":835,"text":836,"),":837,"Ġway":838,"reat":839,"Ġset":840,"oth":841,"Ġits":842,"ange":843,"row":844,"dddd":845,"23":846,"ople":847,"Ġday":848,"igh":849,"Ġart":850,"Ġpeople":851,"Ġwork":852,"Ġprodu":853,"Ġposs":854,"Ġinv":855,"iel":856,"ĠâĢ¢":857,"ption":858,"Ġclass":859,"Ġexample":860,"ally":861,"ert":862,"io":863,"Ġer":864,"Ġsum":865,"Ġcharact":866,"itt":867,"ife":868,"Ġtas":869,"Ġop":870,"ien":871,"Ġreturn":872,"Ġgiv":873,"Ġrequ":874,"llo":875,"ples":876,"cy":877,"Ġsk":878,"Ġfind":879,"Ġent":880,"ĠĠĠĠĠĠĠĠĠĠĠ":881,"Ã¼":882,"wor":883,"ci":884,"fect":885,"ood":886,"Ġdid":887,"Ġbased":888,"Ġmon":889,"Ġlear":890,"ix":891,"Ã³":892,"Ġ9":893,"Ġcar":894,"Ġlong":895,"ments":896,"tra":897,"Ġgu":898,"Ã¡":899,"cre":900,"Ġprom":901,"cul":902,"Ġrem":903,"',":904,"Ġcount":905,"Ġgood":906,"Ñı":907,"Ġplan":908,"Ġexp":909,"Ġuser":910,"ÃŃ":911,"000":912,"Ġequ":913,"Ġword":914,"ctions":915,"ãĥ":916,"ility":917,"Ġinte":918,"):":919,"ath":920,"Ġind":921,"Ġbel":922,"vers":923,"ock":924,"day":925,"ty":926,"ower":927,"Ġdifferent":928,"Ġ19":929,"Ġyes":930,"Ġalso":931,"sp":932,"Ġback":933,"Ġtake":934,"Ġpossible":935,"lic":936,"anc":937,"Ġend":938,"its":939,"Ġafter":940,"me":941,"Ġref":942,"Ð°Ð":943,"Ġet":944,"Ġreg":945,"Ġdep":946,"Ġgra":947,"Ġoff":948,"Ġlar":949,"Ġpres":950,"Ġhello":951,"ater":952,"Ġread":953,"Ġnow":954,"Ġwords":955,"ms":956,"ï¼":957,"Ġprovid":958,"Ġthink":959,"Ġ`":960,"Ġsay":961,").":962,"Ġtech":963,"Ġcomple":964,"any":965,"que":966,"Ġour":967,"ĠÐ¿":968,"ner":969,"eng":970,"Ġatt":971,"Ġmean":972,"Ġoutput":973,"Ġbeen":974,"ause":975,"ek":976,"Ġpa":977,"Ġcurrent":978,"Ġid":979,"Ġmu":980,"to":981,"Ġthese":982,"à¤":983,"name":984,"Ġaut":985,"ÑĮ":986,"ular":987,"stand":988,"\".":989,"Ġdel":990,"ts":991,"Ġein":992,"Ġvari":993,"ade":994,"com":995,"Ġpol":996,"ities":997,"lo":998,"Ġinput":999,"Ġgiven":1000,"str":1001,"Ġlife":1002,"old":1003,"Ġsuch":1004,"ss":1005,"son":1006,"Ġdie":1007,"Ġmet":1008,"Ġtop":1009,"Ġthr":1010,"ah":1011,"ience":1012,"Ġwar":1013,"Ġsor":1014,"Ġhuman":1015,"Ġloc":1016,"Ġsom":1017,"Ġwere":1018,"Ġthree":1019,"ution":1020,"ethod":1021,"Ġfil":1022,"arch":1023,"ma":1024,"Ġcontext":1025,"Ġ?":1026,"Ġprocess":1027,"Ġund":1028,"Ġstory":1029,"Ġvide":1030,"ited":1031,"Ġproble":1032,"ages":1033,"Ġboth":1034,"Ġca":1035,"co":1036,"Ġdevel":1037,"ious":1038,"Ġadv":1039,"ude":1040,"ĠÂ":1041,"Ġpoint":1042,"Ġhigh":1043,"Ġstate":1044,"Ġtechn":1045,"Ġtype":1046,"bers":1047,"ving":1048,"Ġav":1049,"Ġac":1050,"bo":1051,"Ġprompt":1052,"ik":1053,"pect":1054,"Ġline":1055,"Ġsorry":1056,"Ġ:":1057,"Ġsch":1058,"Ġsee":1059,"Ġsame":1060,"als":1061,"Ġdec":1062,"Ġthrough":1063,"Ġcomput":1064,"Ġshort":1065,"ought":1066,"Ġcap":1067,"ature":1068,"ale":1069,"Ġbre":1070,"Ġho":1071,"ines":1072,"Ġder":1073,"ãĢ":1074,"Ġconf":1075,"Ġge":1076,"ull":1077,"Ġsumm":1078,"Ġfeel":1079,"not":1080,"Ġbro":1081,"Ġear":1082,"aaaaaaaa":1083,"self":1084,"ather":1085,"ĠÃ":1086,"Ġmain":1087,"Ġtrain":1088,"'re":1089,"ures":1090,"Ġfact":1091,"Ġsur":1092,"cccc":1093,"Ġmult":1094,"wn":1095,"Ġmed":1096,"Ġserv":1097,"Ø§":1098,"ä¸":1099,"Ġstud":1100,"Ġfile":1101,"Ġtry":1102,"Ġreal":1103,"Ñĭ":1104,"Ġdi":1105,"Ġkey":1106,"fore":1107,"po":1108,"Ġunderstand":1109,"ues":1110,"ark":1111,"Ġele":1112,"Ġwell":1113,"Ġcr":1114,"ware":1115,"ÐµÐ":1116,"Ġstring":1117,"Ġwithout":1118,"mat":1119,"rect":1120,"Ġcalcul":1121,"Ġresult":1122,"11":1123,"Ġterm":1124,"ery":1125,"Ġpersonal":1126,"ffect":1127,"ug":1128,"ting":1129,"Ġcharacter":1130,"Ġgenerate":1131,"Ġwhile":1132,"Ġdu":1133,"Ġproduct":1134,"Ġmethod":1135,"Ġvis":1136,"Ġdire":1137,"ement":1138,"Ġconst":1139,"ĠÐ²":1140,"Ġdate":1141,"Ġhapp":1142,"na":1143,"ĠÑģ":1144,"rest":1145,"tal":1146,"vie":1147,"iss":1148,"ĠĠĊ":1149,"Ġ\\":1150,"ĠĠĠĠĠ":1151,"Ġappro":1152,"Ġins":1153,"==":1154,"Ġquestions":1155,"Ġsolve":1156,"Ġ12":1157,"Ġrun":1158,"Ġinclud":1159,"other":1160,"ically":1161,"bot":1162,"Ġmust":1163,"ural":1164,"Ġgreat":1165,"oy":1166,"ices":1167,"Ġdevelop":1168,"Ġĉ":1169,"plic":1170,"Ġì":1171,"Ġcab":1172,"cept":1173,"Ġide":1174,"Ġdown":1175,"Ġevery":1176,"ten":1177,"##":1178,");":1179,"Ġhist":1180,".\"":1181,"Ġtak":1182,"ied":1183,"sh":1184,"ves":1185,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1186,"19":1187,"gy":1188,"Ġcup":1189,"Ġlearning":1190,"ps":1191,"Ġspecific":1192,"Ġsoft":1193,"Ġbecause":1194,"Ġvalue":1195,"Ġtask":1196,"Ġanal":1197,"ruct":1198,"ital":1199,"Ġsentence":1200,"Ġassist":1201,"ser":1202,"Ġtyp":1203,"Ġhad":1204,"Ġnext":1205,"Ġinf":1206,"Ġtem":1207,"âĢĿ":1208,"pr":1209,"Ġpower":1210,"ger":1211,"Ġshow":1212,"Ġprint":1213,"ove":1214,"Ġyears":1215,"Ġsmall":1216,"ns":1217,"line":1218,"Ġ15":1219,"Ġpop":1220,"ional":1221,"ene":1222,"Ġreas":1223,"Ġask":1224,"Ġsoc":1225,"Ġdiff":1226,"iter":1227,"br":1228,"Ġright":1229,"Ñĩ":1230,"ique":1231,"Ġformat":1232,"hn":1233,"Ġold":1234,"Ġcat":1235,"Ġtotal":1236,"Ġresponse":1237,"ĠÐ½":1238,"Ġobject":1239,"val":1240,"Ġsever":1241,"Ġroom":1242,"play":1243,"Ġtable":1244,"Ġpot":1245,"Ð²":1246,"Ġsw":1247,"Ġlarge":1248,"inet":1249,"Ġdist":1250,"ket":1251,"riend":1252,"verse":1253,"feren":1254,"Ġsing":1255,"ved":1256,"Ġve":1257,"Ġbus":1258,"Ġseveral":1259,"iness":1260,"ident":1261,"Ġbeing":1262,"imes":1263,"ument":1264,"Ġsimple":1265,"Ġje":1266,"pro":1267,"Ġcorrect":1268,"Ġbuild":1269,"Ġvery":1270,"uss":1271,"Ġeu":1272,"ãģ®":1273,"Ġmodels":1274,"ann":1275,"Ġlove":1276,"ands":1277,"ray":1278,"Ġmem":1279,"Ġsign":1280,"Ġpub":1281,"Ġcho":1282,"Ġcontain":1283,"Ġproblem":1284,"Ġsupp":1285,"ute":1286,"Ġhi":1287,"ĠâĢľ":1288,"cond":1289,"Ġau":1290,"ming":1291,"Ġagain":1292,"Ġimportant":1293,"ced":1294,"yle":1295,"mon":1296,"Ġfew":1297,"Ġvideo":1298,"Ġmess":1299,"ript":1300,"ract":1301,"lish":1302,"--------":1303,"Ġ100":1304,"ern":1305,"Ġchat":1306,"par":1307,"Ġcannot":1308,"Ġsteps":1309,"Ġcompany":1310,"Ġopen":1311,"Ġprof":1312,"rib":1313,"Ġlast":1314,"Ġmach":1315,"Ġdra":1316,"Ġfam":1317,"Ġthought":1318,"Ġself":1319,"ator":1320,"Ġball":1321,"iting":1322,"Ġsal":1323,"Ġbefore":1324,"Ã¶":1325,"Ġnumbers":1326,"Ġbetter":1327,"omm":1328,"18":1329,"uring":1330,"ify":1331,"Ġmulti":1332,"ze":1333,"Ġscript":1334,"'ll":1335,"Ġknown":1336,"Ġmuch":1337,"dddddddd":1338,"Ġcontent":1339,"ething":1340,"Ġhar":1341,"andom":1342,"ized":1343,"Ġnet":1344,"Ġperform":1345,"ider":1346,"Ġlight":1347,"Ġsomething":1348,"ror":1349,"read":1350,"Ġoper":1351,"ways":1352,"ential":1353,"Ġpara":1354,"Ġdeterm":1355,"ins":1356,"Ġwater":1357,"by":1358,"ric":1359,"ield":1360,"hip":1361,"Ġnam":1362,"Ġexpress":1363,"Ġcabinet":1364,"ave":1365,"Ġput":1366,"Ġthings":1367,"ustom":1368,"ws":1369,"Ġcalled":1370,"Ġbat":1371,"ina":1372,"ety":1373,"gor":1374,"Ġtest":1375,"net":1376,"aut":1377,"Ġtri":1378,"air":1379,"Ġliv":1380,"ily":1381,"Ġconvers":1382,"Ġinstru":1383,"ggest":1384,"12":1385,"Ġorder":1386,"Ġll":1387,"Ġclient":1388,"Ġmade":1389,"Ġred":1390,"ai":1391,"inal":1392,"Ġopt":1393,"Ġsoftware":1394,"ax":1395,"Ã§":1396,"Ġ.":1397,"ource":1398,"Ġdescribe":1399,"Ġsuggest":1400,"ÙĦ":1401,"Ġeffect":1402,"hes":1403,"Ġmanag":1404,"Ġdirect":1405,"hed":1406,"ank":1407,"ational":1408,"til":1409,"ven":1410,"Ġlog":1411,"Ġ×":1412,"ilar":1413,"Ġjoke":1414,"ars":1415,"Ġdepend":1416,"hen":1417,"alth":1418,"idd":1419,"Ġmus":1420,"Ġrepres":1421,"21":1422,"ets":1423,"Ġpur":1424,"Ġlik":1425,"Ġalways":1426,"raph":1427,"Ġsecond":1428,"ĠÃ©":1429,"Ġincluding":1430,"ism":1431,"cript":1432,"Ã³n":1433,"Ġhand":1434,"Ġhour":1435,"Ġprovided":1436,"</":1437,"ody":1438,"Ġdesign":1439,"bs":1440,"Ġleg":1441,"ization":1442,"ral":1443,"itive":1444,"Ġsimilar":1445,"Ġeven":1446,"Ġmight":1447,"Ġdev":1448,"ĠÐº":1449,"Ġcent":1450,"ention":1451,"li":1452,"Ġcustom":1453,"date":1454,"Ġimpro":1455,"Ġjohn":1456,"ont":1457,"Ġident":1458,"Ġjson":1459,"land":1460,"Ġnever":1461,"Ġbusiness":1462,"Ġq":1463,"ems":1464,"Ġist":1465,"],":1466,"ness":1467,"let":1468,"rol":1469,"ash":1470,"ases":1471,"gen":1472,"Ã£":1473,"man":1474,"of":1475,"ex":1476,"Ġweek":1477,"tern":1478,"Ġinterest":1479,"icult":1480,"Ġstyle":1481,"work":1482,"Ġ--":1483,"Ġplace":1484,"gan":1485,"Ġcolor":1486,"Ġfriend":1487,"Ġles":1488,"plement":1489,"Ġlu":1490,"ster":1491,"Ġgames":1492,"tle":1493,"Ġpat":1494,"Ġum":1495,"Ġext":1496,"Ġgrou":1497,"Ġsun":1498,"Ġcontin":1499,"Ġcommon":1500,"Ġtit":1501,"Ġuna":1502,"ately":1503,"Ġ2023":1504,"ĠÂ£":1505,"no":1506,"ql":1507,"ä»":1508,"Ġorig":1509,"Ġmachine":1510,"Ġ18":1511,"Ġhead":1512,"Ġnamed":1513,"Ġtoday":1514,"Ġleft":1515,"Ð´":1516,"Ġstat":1517,"Ġstand":1518,"Ġlead":1519,"Ġhistory":1520,"cle":1521,"Ġste":1522,"Ġrole":1523,"Ġapples":1524,"Ġown":1525,"Ġlos":1526,"Ġproject":1527,"Ġaccess":1528,"ng":1529,"Ģâ":1530,"Ġsam":1531,"ense":1532,"Ġhim":1533,"cer":1534,"ny":1535,"50":1536,"bl":1537,"Ġanother":1538,"Ġvers":1539,"Ġpoem":1540,"cur":1541,"Ġcle":1542,"Ġ&":1543,"ĠÐ¸":1544,"ything":1545,"Ġrecomm":1546,"Ġhy":1547,"Ġbeh":1548,"Ġrandom":1549,"ÑģÑĤ":1550,"ology":1551,"Ġbrother":1552,"Ð¼":1553,"Ġturn":1554,"Ġcity":1555,"Ġstates":1556,"Ġjav":1557,"Ġagent":1558,"Ġdescription":1559,"Ġrecommend":1560,"Ġtrue":1561,"ron":1562,"Ġ30":1563,"Ġinclude":1564,"Ġgre":1565,"Ġletter":1566,"ertain":1567,"span":1568,"Ġok":1569,"une":1570,"irl":1571,"Ġprev":1572,"Ġplayer":1573,"ability":1574,"åĨ":1575,"ouse":1576,"Ġcommun":1577,"Ġbreak":1578,"az":1579,"ince":1580,"Ġsist":1581,"Ġsl":1582,"Ġsong":1583,"Ġgl":1584,"Ġdifficult":1585,"Ġsi":1586,"Ġsize":1587,"Ġenglish":1588,"ross":1589,"Ã£o":1590,"Ġwom":1591,"bb":1592,"Ġbra":1593,"Ġdoc":1594,"Ġblue":1595,"Ġwind":1596,"Ġlevel":1597,"Ġpu":1598,"Ġrest":1599,"Ġinc":1600,"python":1601,"imal":1602,"Ġelse":1603,"Ġrequest":1604,"pos":1605,"ux":1606,"Ġcall":1607,"ellig":1608,"Ġphys":1609,"Ġcell":1610,"ffic":1611,"Ġsingle":1612,"Ġcomb":1613,"ado":1614,"ĠÐ´":1615,"Ġcommand":1616,"pa":1617,"pre":1618,"15":1619,"mo":1620,"ĠÃł":1621,"Ġdiv":1622,"time":1623,"Ġpri":1624,"Ġaround":1625,"Ġinvest":1626,"Ġmessage":1627,"Ġkeep":1628,"...":1629,"Ġconversation":1630,"(\"":1631,"Ġcomputer":1632,"Ġrepresent":1633,"Ġegg":1634,"Ġallow":1635,"ences":1636,"Ġassistant":1637,"Ġ//":1638,"Ġmor":1639,"Ġpass":1640,"=\"":1641,"set":1642,"Ġbit":1643,"Ġteam":1644,"Ġgenoc":1645,"usion":1646,"Ġengine":1647,"Ġtimes":1648,"ision":1649,"Ġgenocide":1650,"Ġvo":1651,"und":1652,"gin":1653,"ior":1654,"eric":1655,"Ġdog":1656,"Ñħ":1657,"Ġstruct":1658,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1659,"Ġloo":1660,"tr":1661,"Ġintellig":1662,"Ġpotential":1663,"ait":1664,"Ġdig":1665,"Ð½Ð¸":1666,"Ġmeaning":1667,"bre":1668,"xim":1669,"utes":1670,"**":1671,"Ġda":1672,"Ġdays":1673,"Ġbig":1674,"ually":1675,"Ġexperience":1676,"Ġconsider":1677,"Ġdifferen":1678,"åĨĨ":1679,"ram":1680,"Ġunited":1681,"ĠÐ¾":1682,"Ġ14":1683,"Ġ200":1684,"Ġimplement":1685,"ush":1686,"Ġsqu":1687,"Ġpartic":1688,"Ġcam":1689,"search":1690,"way":1691,"Ġfut":1692,"Ġmot":1693,"alk":1694,"eter":1695,"Ġonce":1696,"Ġrange":1697,"ables":1698,"ledge":1699,"ï¼Į":1700,"Ġnon":1701,"Ġhealth":1702,"view":1703,"Ġmag":1704,"Ġmarket":1705,"Ġcare":1706,"Ġgoing":1707,"Ġport":1708,"Ġserver":1709,"cent":1710,"rs":1711,"Ġ16":1712,"Ġapolog":1713,"ãĢĤ":1714,"ined":1715,"orn":1716,"Ġing":1717,"Ġtoo":1718,"Ġcolum":1719,"ond":1720,"Ġpour":1721,"0000":1722,"30":1723,"å®":1724,"Ġquery":1725,"Ġbelie":1726,"ton":1727,"Ġ50":1728,"ote":1729,"Ġspace":1730,"Ġlim":1731,"Ġeas":1732,"Ġ11":1733,"Ð¾Ð²":1734,"Ġdetail":1735,"Ġsuper":1736,"Ġearth":1737,"22":1738,"Ġsit":1739,"Ġways":1740,"Ġtakes":1741,"Ġextra":1742,"Ġcalculate":1743,"Ġdetermine":1744,"ĠØ":1745,"ativ":1746,"Ġpor":1747,"Ġelect":1748,"rie":1749,"Ġener":1750,"Ġcomplex":1751,"ired":1752,"Ġtasks":1753,"Ġdial":1754,"Ġinde":1755,"Ġgot":1756,"Ã¨":1757,"åı":1758,"Ġcour":1759,"Ġdisc":1760,"Ġblack":1761,"Ġbelow":1762,"ata":1763,"55":1764,"Ġil":1765,"Ġknowledge":1766,"ada":1767,"yn":1768,"Ġwon":1769,"aaaaaaaaaaaaaaaa":1770,"=[":1771,"Ġair":1772,"Ġless":1773,"Ġarg":1774,"Ġtransl":1775,"ml":1776,"Ġson":1777,"Ġincre":1778,"Ġchange":1779,"Ġfast":1780,"ĠðŁ":1781,"Ġcountry":1782,"ants":1783,"ÑĪ":1784,"Ġeat":1785,"ides":1786,"cccccccc":1787,"Ġpublic":1788,"Ġë":1789,"Ġable":1790,"ality":1791,"Ġcharacters":1792,"Ġreason":1793,"ium":1794,"port":1795,"Ġquant":1796,"Ġmeas":1797,"Ġpain":1798,"Ġfull":1799,"Ġcome":1800,"ounds":1801,"Ġrespond":1802,"ters":1803,"ased":1804,"Ġstill":1805,"mer":1806,"Ġenc":1807,"Ġgroup":1808,"Ġopp":1809,"Ġbuy":1810,"Ġfound":1811,"anges":1812,"ocus":1813,"></":1814,"sc":1815,"wh":1816,"Ġpresident":1817,"=[=[":1818,"urs":1819,"Ġbook":1820,"Ġfo":1821,"Ġlook":1822,"ĠÑĤ":1823,"łĢâ":1824,"Ġexist":1825,"ries":1826,"Ġsequ":1827,"ĠÐ¼":1828,"Ġeuro":1829,"ÐµÑĤ":1830,"Ġapplic":1831,"ta":1832,"Ġsupport":1833,"Ġdialog":1834,"Ġrele":1835,"itional":1836,"Ġprogramming":1837,"num":1838,"wr":1839,"Ġanaly":1840,"la":1841,"Ġconcept":1842,"ĠÙ":1843,"Ġwhite":1844,"Ġvi":1845,"ird":1846,"Ġchild":1847,"Ġbox":1848,"Ġgeneral":1849,"Ġcertain":1850,"Ġstrate":1851,"Ġnat":1852,"Ġdark":1853,"Ġnight":1854,"type":1855,"Ġdr":1856,"Ġgrow":1857,"Ġ13":1858,"vert":1859,"iled":1860,"ering":1861,"ivers":1862,"iddle":1863,"Ġmove":1864,"Ġskill":1865,"Ġmultiple":1866,"Ġmeans":1867,"Ġgirl":1868,"Ġstre":1869,"Ġcheck":1870,"Ġpopular":1871,"çļ":1872,"idual":1873,"Ġapologize":1874,"14":1875,"rop":1876,"Ġwindow":1877,"))":1878,"Ġlikely":1879,"çļĦ":1880,"Ġpie":1881,"Ġdri":1882,"ctor":1883,"med":1884,"Ġfocus":1885,"Ġindiv":1886,"Ġemot":1887,"Ġlocal":1888,"Ġselect":1889,"Ġtemper":1890,"ca":1891,"kes":1892,"Ġcond":1893,"Ġalgor":1894,"Ġenergy":1895,"uck":1896,"Ġimprove":1897,"for":1898,"ining":1899,"Ġfal":1900,"ament":1901,"Ġ17":1902,"Ġintelligence":1903,"\"\"":1904,"äº":1905,"Ġfict":1906,"Ġhome":1907,"16":1908,"Ġpas":1909,"Ġ24":1910,"Ġdescrib":1911,"ume":1912,"Ð°ÑĤ":1913,"Ġrequire":1914,"17":1915,"less":1916,"verage":1917,"Ġexamples":1918,"Ã¼r":1919,"Ġtool":1920,"ob":1921,"Ġvol":1922,"Ġorgan":1923,"Ġwriting":1924,"oney":1925,"Ġgerm":1926,"Ġpost":1927,"Ġwin":1928,"rodu":1929,"ascript":1930,"Ġameric":1931,"Ġequation":1932,"25":1933,"Ġhol":1934,"Ġamount":1935,"iÃ³n":1936,"Ġfour":1937,"pped":1938,"chen":1939,"ym":1940,"Ġsummary":1941,"Ġlab":1942,"ÐµÑĢ":1943,"Ġcontrol":1944,"Ġcost":1945,"ana":1946,"Ġlot":1947,"ario":1948,"ky":1949,"Ġ>":1950,"ination":1951,"Ġpred":1952,"Ġrepl":1953,"ploy":1954,"Ġlearn":1955,"Ġindividual":1956,"íķ":1957,"Ġsn":1958,"Ġ==":1959,"redient":1960,"Ġpay":1961,"ength":1962,"Ġsocial":1963,"Ġâ":1964,"Ġiss":1965,"Ġalgorith":1966,"kt":1967,"Ġich":1968,"Ġed":1969,"icle":1970,"Ġabove":1971,"Ġcase":1972,"Ġduring":1973,"Ġrelations":1974,"Ġavail":1975,"01":1976,"Ġsyn":1977,"Ġservice":1978,"els":1979,"Ġimage":1980,"apan":1981,"Ġpresent":1982,"Ġingredient":1983,"Ġaction":1984,"Ġside":1985,"Ġce":1986,"Ġnames":1987,"ields":1988,"hing":1989,"Ġvon":1990,"Ġmonth":1991,"Ġ25":1992,"Ġchall":1993,"ĠÐ¿ÑĢ":1994,"Ġmil":1995,"Ġfore":1996,"Ġfood":1997,"Ġdocument":1998,"wer":1999,"Ġtravel":2000,"Ġterms":2001,"pose":2002,"Ġmaking":2003,"Ġreport":2004,"Ġprofess":2005,"łĢâłĢâ":2006,"ule":2007,"Ġthing":2008,"ulation":2009,"Ġtraining":2010,"Ġagainst":2011,"32":2012,"æľ":2013,"Ġthose":2014,"Ġking":2015,"Ġsucc":2016,"Ã©s":2017,"itten":2018,"yr":2019,"à¹":2020,"Ġfar":2021,"Ġdem":2022,"Ġjapan":2023,"Ġactiv":2024,"Ġfinal":2025,"Ġinvol":2026,"Ġfuture":2027,"Ġweb":2028,"Ġtitle":2029,"Ġprevious":2030,"app":2031,"itions":2032,"Ġcapital":2033,"do":2034,"Ġeine":2035,"Ġsomeone":2036,"Ġappe":2037,",,":2038,"Ġcult":2039,"Ġden":2040,"cont":2041,"ec":2042,"Ġsystems":2043,"Ġmic":2044,"Ġsat":2045,"Ġproper":2046,"Ġ},":2047,"ÑĤÐ¾":2048,"Ġ###":2049,"Ġbody":2050,"ards":2051,"Ġjob":2052,"Ġsquare":2053,"Ġten":2054,"Ġdav":2055,"Ġhard":2056,"ists":2057,"hor":2058,"Ġri":2059,"Ġmit":2060,"Ġbar":2061,"24":2062,"ool":2063,"ese":2064,"Ġtar":2065,"ished":2066,"Ġchatbot":2067,"Ġneg":2068,"here":2069,"Ġlin":2070,"Ġseries":2071,"Ġinstructions":2072,"yes":2073,"Ġsar":2074,"uation":2075,"Ġpack":2076,"Ġdest":2077,"ember":2078,"Ġ%":2079,"enc":2080,"Ġfield":2081,"ules":2082,"\",\"":2083,"Ġexplan":2084,"Ġfre":2085,"Ġocc":2086,"da":2087,"Ã±":2088,"Ġbegin":2089,"Ġris":2090,"Ġsince":2091,"Ġtoget":2092,"Ġlat":2093,"istic":2094,"Ġarray":2095,"Ġtogether":2096,"Ġhal":2097,"Ġvalues":2098,"Ġsentences":2099,"Ġtypes":2100,"tic":2101,"Ġnorm":2102,"Ġfactors":2103,"Ġhappen":2104,"Ġlooking":2105,"pu":2106,"Ġcard":2107,"Ġwhether":2108,"vant":2109,"Ġtre":2110,"Ġbed":2111,"Ġemail":2112,"ches":2113,"Ġmanagement":2114,"Ġtemperature":2115,"col":2116,"Ġmeasure":2117,"icht":2118,"Ġlibr":2119,"ificial":2120,"Ġeurope":2121,"jor":2122,"Ġimag":2123,"ips":2124,"Ġminutes":2125,"Ġsummar":2126,"ward":2127,"head":2128,"Ġbot":2129,"Ġhumans":2130,"Ġsaid":2131,"Ġthoughts":2132,"Ġsource":2133,"Ġbir":2134,"Ġintrodu":2135,"Ġoriginal":2136,"Ġrelationship":2137,"Ãª":2138,"Ñİ":2139,"ones":2140,"Ġwat":2141,"ÐµÐ»":2142,"Ġtransform":2143,"Ġsequence":2144,"Ġavailable":2145,"ailed":2146,"Ġà¤":2147,"Ġbob":2148,"Ġaddress":2149,"face":2150,"py":2151,"Ġaud":2152,"Ġenough":2153,"Ġban":2154,"Ġsubject":2155,"action":2156,"Ġdas":2157,"Ġhouse":2158,"Ġprob":2159,"Ġfinanc":2160,"Ø§ÙĦ":2161,"Ġmusic":2162,"Ġjavascript":2163,"su":2164,"Ġuk":2165,"Ġ**":2166,"Ġphr":2167,"Ġnetwork":2168,"ÙĬ":2169,"Ġexpert":2170,"Ġdavid":2171,"Ñĸ":2172,"Ġpage":2173,"Ġmi":2174,"Ġresearch":2175,"Ġheart":2176,"ains":2177,"ounter":2178,"Ġzu":2179,"____":2180,"nal":2181,"ero":2182,"Ġexact":2183,"avor":2184,"Ġune":2185,"ift":2186,"Ġsche":2187,"Ġartificial":2188,"string":2189,"Ġsuccess":2190,"Ġht":2191,"Ġparam":2192,"Ġdevelopment":2193,"Ġaverage":2194,"Ġroot":2195,"Ġpoints":2196,"cial":2197,"ane":2198,"Ġprime":2199,"Ġopin":2200,"gest":2201,"ken":2202,"].":2203,"por":2204,"Ġvie":2205,"Ġbeaut":2206,"iment":2207,"Ġstrong":2208,"Ġnatural":2209,"×Ļ":2210,"hemat":2211,"Ġconc":2212,"Ġuntil":2213,"dddddddddddddddd":2214,"å®ĥ":2215,"my":2216,"men":2217,"à¥":2218,"atures":2219,"Ġmoney":2220,"Ġlow":2221,"Ġna":2222,"Ġstop":2223,"bu":2224,"Â°":2225,"Ġpract":2226,"Ġ->":2227,"Ġapple":2228,"Ġstatement":2229,"bal":2230,"05":2231,"Ġfive":2232,"ison":2233,"agraph":2234,"Ġdeep":2235,"Ġwithin":2236,"outh":2237,"Ġunique":2238,"Ġidea":2239,"go":2240,"atic":2241,"Ġinit":2242,"Ġtom":2243,"Ġalice":2244,"'ve":2245,"á»":2246,"Ġrece":2247,"Ġmeet":2248,"Ġant":2249,"chan":2250,"Ġunit":2251,"Ġqui":2252,"Ġscience":2253,"Ġhappy":2254,"Ġfalse":2255,"lu":2256,"Ġ---":2257,"Ġwritten":2258,"Ġsisters":2259,"ead":2260,"oud":2261,"ĠĠĠĠĠĠ":2262,"ques":2263,"ump":2264,"Ġmathemat":2265,"Ġfiles":2266,"Ġclear":2267,"jo":2268,"Ġreally":2269,"Ġsearch":2270,"ittle":2271,"Ġbuilding":2272,"Ġpredict":2273,"Ġhor":2274,"ised":2275,"Ġprote":2276,"Ġrespons":2277,"ling":2278,"ĠÑĢ":2279,"Ġoften":2280,"Ġquick":2281,"Ġspeed":2282,"Ġcontinue":2283,"fs":2284,"aces":2285,"Ġmoon":2286,"Ġsignific":2287,"Ġdifference":2288,"Ġfree":2289,"Ġgod":2290,"Ġworking":2291,"Ð¾Ð´":2292,"min":2293,"vent":2294,"Ġanything":2295,"Ġexperien":2296,"Ġideas":2297,"Ġfinancial":2298,"2023":2299,"cing":2300,"lt":2301,"Ġrh":2302,"Ġgover":2303,"Ġcommit":2304,"Ġrefer":2305,"Ġreasons":2306,"ference":2307,"Ġcommunic":2308,"year":2309,"za":2310,"ìĿ":2311,"Ġability":2312,"ources":2313,"Ġwood":2314,"Ġmer":2315,"Ġcourse":2316,"::":2317,"60":2318,"ats":2319,"Ġpath":2320,"Ġvs":2321,"Ġspeak":2322,"Ġstructure":2323,"ever":2324,"Ð¿":2325,"Ġlittle":2326,"amp":2327,"====":2328,"Ġ23":2329,"Ġvarious":2330,"illion":2331,"Ġupon":2332,"xy":2333,"Ġpy":2334,"Ġuses":2335,"Ġversion":2336,"100":2337,"Ġunivers":2338,"Ġevent":2339,"Ġphil":2340,"\")":2341,"13":2342,"gar":2343,"nect":2344,"ring":2345,"Ġcry":2346,"imate":2347,"ified":2348,"Ġbase":2349,"Ġhig":2350,"Ġeval":2351,"Ġhours":2352,"Ġsql":2353,"ilities":2354,"reng":2355,"ready":2356,"file":2357,"rem":2358,"Ġbi":2359,"Ġbad":2360,"olution":2361,"ha":2362,"Ġexc":2363,"oss":2364,"ÐµÐ½":2365,"Ġvisit":2366,"Ġskills":2367,"Ġdefin":2368,"ferences":2369,"can":2370,"Ġsort":2371,"Ġmind":2372,"unk":2373,"Ġdoing":2374,"Ġcustomer":2375,"('":2376,"come":2377,"Ġhot":2378,"Ġthin":2379,"ysis":2380,"Ġpriv":2381,"Ġcir":2382,"Ġens":2383,"Ġprin":2384,"Ġaccount":2385,"ffe":2386,"pri":2387,"Ġ,":2388,"Ġposition":2389,"ba":2390,"ÑĨ":2391,"Ġmiss":2392,"Ġtechnology":2393,"ler":2394,"zz":2395,"Ġrom":2396,"Ġoh":2397,"Ġlive":2398,"Ġblock":2399,"Ġinstead":2400,"Ġdetails":2401,"Ġstreng":2402,"Ġ\"/":2403,"Ġgovern":2404,"Ġfit":2405,"Ġland":2406,"idence":2407,"Ġrelated":2408,"Ġready":2409,"value":2410,"Ġwoman":2411,"Ġdom":2412,"oph":2413,"Ġscient":2414,"Ġrecent":2415,"ðŁĴ":2416,"Ġspecial":2417,"Ġperformance":2418,"ÙĨ":2419,"Ġos":2420,"Ġeffic":2421,"Ġgar":2422,"Ġscen":2423,"Ġmethods":2424,"Ġsarah":2425,"Ġcop":2426,"ister":2427,"Ġnecess":2428,"Ġrefers":2429,"Ġinside":2430,"ding":2431,"path":2432,"Ġang":2433,"Ġanswers":2434,"Ġbecome":2435,"Ġsky":2436,"Ġstudent":2437,"Ġalgorithm":2438,"oid":2439,"Ġneeds":2440,"Ġetc":2441,"Ġtall":2442,"Ġnote":2443,"Ð¾Ð¼":2444,"Ġsolution":2445,"Ġpolit":2446,"hr":2447,"Ġå":2448,"Ġfa":2449,"Ġ60":2450,"mb":2451,"Ġaust":2452,"Ġsil":2453,"Ġpi":2454,"ĠÐ±":2455,"Ġflo":2456,"Ġchoose":2457,"lin":2458,"ĠfÃ¼r":2459,"Ġann":2460,"Ġvalid":2461,"Ġcontains":2462,"iod":2463,"Ġage":2464,"Ġredu":2465,"chie":2466,"raft":2467,"Ġmechan":2468,"Ġletters":2469,"Ġcurrently":2470,"':":2471,"fil":2472,"curity":2473,"Ġquantum":2474,"loc":2475,"Ùħ":2476,"Ġdue":2477,"step":2478,"Ġhab":2479,"Ġparagraph":2480,"},":2481,"Ġlength":2482,"aves":2483,"Ġplayers":2484,"Ġerror":2485,"Ġautom":2486,"Ġcomo":2487,"Ġservices":2488,"Ġtrying":2489,"dom":2490,"Ġ=>":2491,"ãģĦ":2492,"Ð°Ðº":2493,"Ġdetailed":2494,"----------------":2495,"Ġgreen":2496,"Ġnormal":2497,"je":2498,"vir":2499,"Ġtu":2500,"Ġfall":2501,"Ġnor":2502,"Ġlas":2503,"ãģĹ":2504,"gs":2505,"Ġcu":2506,"Ġstar":2507,"Ġmakes":2508,"Ġmajor":2509,"Ð¾Ð»":2510,"Ġokay":2511,"gu":2512,"side":2513,"Ġweight":2514,"Ġstarting":2515,"Ġdiscuss":2516,"write":2517,"Ġstrength":2518,"54":2519,"apt":2520,"down":2521,"fer":2522,"Ġasking":2523,"pper":2524,"Ġcolumn":2525,"met":2526,"Ġhold":2527,"Ġtopic":2528,"Ġmemory":2529,"Ġextract":2530,"oper":2531,"Ð·":2532,"erial":2533,"ato":2534,"Ġdoor":2535,"ively":2536,"Ġworks":2537,"Ġoptions":2538,"Ġcy":2539,"Ġwel":2540,"Ġevents":2541,"Ġresults":2542,"Ġllm":2543,"ball":2544,"Ø±":2545,"Ġfem":2546,"ante":2547,"conom":2548,"Ġindust":2549,"64":2550,"ura":2551,"Ġdeb":2552,"Ġagre":2553,"åħ":2554,"Ġ@":2555,"raw":2556,"uments":2557,"Ġmovie":2558,"ogn":2559,"leg":2560,"Ġkind":2561,"key":2562,"Ð¸ÑĤ":2563,"Ġanalysis":2564,"Ġpand":2565,"utions":2566,"Ġnothing":2567,"ground":2568,"ires":2569,"Ġsens":2570,"ste":2571,"Ġlibrary":2572,"++":2573,"99":2574,"Ġcounter":2575,"Ġreverse":2576,"ama":2577,"Ġitems":2578,"Ġuni":2579,"ender":2580,"Ġlaw":2581,"Ġboo":2582,"Ġschool":2583,"Ġliving":2584,"Ġcreated":2585,"Ġemploy":2586,"'d":2587,"Ġvan":2588,"ula":2589,"Ġkil":2590,"Ġsha":2591,"Ġapi":2592,"ĠdÃ©":2593,"unch":2594,"irt":2595,"Ã§Ã£o":2596,"ov":2597,"Ð¹":2598,"Ġactions":2599,"Ġfib":2600,"ellow":2601,"Ġequal":2602,"å¼":2603,"Ġpast":2604,"Ġfire":2605,"itter":2606,"ige":2607,"Ġmath":2608,"Ġcomplet":2609,"Ġmicro":2610,"roll":2611,"Ġdatab":2612,"ification":2613,"Ġgraph":2614,"Ġinteresting":2615,"Ġeggs":2616,"Ġchalleng":2617,"Ġphilos":2618,"Ġindic":2619,"Ġinstruction":2620,"add":2621,"Ġcreative":2622,"Ġcaus":2623,"Ġhost":2624,"Ġachie":2625,"ino":2626,"Ġmention":2627,"Ġfur":2628,"Ġface":2629,"Ġmaterial":2630,"Ġreply":2631,"data":2632,"Ġrules":2633,"Ġstarted":2634,"Ġstandard":2635,"Ġhalf":2636,"iety":2637,"mar":2638,"sy":2639,"Ġfavor":2640,"Ġeth":2641,"ando":2642,"Ġyourself":2643,"Ġprim":2644,"Ġmen":2645,"Ġhey":2646,"Ġexpect":2647,"Ġrelevant":2648,"def":2649,"Ġrad":2650,"gress":2651,"ids":2652,"Ġusers":2653,"Ġplanet":2654,"Ġbehind":2655,"Ġemotions":2656,".\\":2657,"Ġou":2658,"Ġtur":2659,"Ġbene":2660,"Ġdisco":2661,"ney":2662,"poon":2663,"you":2664,"room":2665,"igen":2666,"Ġsex":2667,"Ġcompon":2668,"aug":2669,"anced":2670,"Ġelements":2671,"sch":2672,"ĠÑĩ":2673,"Ġbon":2674,"Ġeconom":2675,"Ġlay":2676,"Ġyoung":2677,"Ġaltern":2678,"ĠÐ·":2679,"Ġ40":2680,"Ġsubst":2681,"Ġbrothers":2682,"viron":2683,"ored":2684,"tp":2685,"Ġur":2686,"Ġconnect":2687,"Ġchor":2688,"Ġmax":2689,"point":2690,"Ġsummarize":2691,"hol":2692,"ĠÑĥ":2693,"rel":2694,"Ġsouth":2695,"Ġmom":2696,"ask":2697,"ãģŁ":2698,"Ġcapt":2699,"ĠÐ½Ð°":2700,"Ġsignificant":2701,"mod":2702,"zy":2703,"Ġfront":2704,"Ġcliente":2705,"Ġsample":2706,"code":2707,"ret":2708,"Ġphot":2709,"Ġappropri":2710,"Ġfamily":2711,">>":2712,"ĉĉ":2713,"ĠØ§ÙĦ":2714,"elle":2715,"ording":2716,"å¤":2717,"ream":2718,"Ġpal":2719,"Ġfields":2720,"ason":2721,"Ġter":2722,"Ġchick":2723,"Ġleast":2724,"Ġconside":2725,"Ġdigital":2726,"Ġreplace":2727,"Ġexplanation":2728,"Ġinitial":2729,"fl":2730,"ho":2731,"list":2732,"Ġ00":2733,"aring":2734,"Ġrate":2735,"Ġteas":2736,"Ġrock":2737,"Ġfunny":2738,"Ġdepends":2739,"Ġren":2740,"Ġconvert":2741,"Ð°Ð»":2742,"Ġframe":2743,"Ð¾ÑĢ":2744,"ãģ¨":2745,"Ġemb":2746,"itting":2747,"Ġpaper":2748,"Ġagente":2749,"Ġwindows":2750,"Ġarea":2751,"works":2752,"Ġremain":2753,"Ġconsidered":2754,"tu":2755,"ķ×":2756,"Ġaway":2757,"Ġprice":2758,"Ġfeelings":2759,"Ġidentify":2760,"Ġwal":2761,"Ġmark":2762,"Ġcomplete":2763,"40":2764,"Ġsound":2765,"Ġcross":2766,"ories":2767,"ito":2768,"Ġscore":2769,"ãĢģ":2770,"Ġapplication":2771,"Ġtarget":2772,"//":2773,"iation":2774,"Ġeyes":2775,"Ġothers":2776,"Ġhelpful":2777,"Ġelement":2778,"serv":2779,"80":2780,"Ġê":2781,"Ġess":2782,"Ġbor":2783,"Ġreview":2784,"amb":2785,"Ġvot":2786,"Ġgoal":2787,"Ġperiod":2788,"ube":2789,"Ġverse":2790,"Ġuniverse":2791,"cr":2792,"fact":2793,"Ãº":2794,"Ġfight":2795,"Ġbrow":2796,"acc":2797,"Ġbasic":2798,"Ġpatient":2799,"ration":2800,"sv":2801,"Ð³":2802,"æĸ":2803,"Ġhat":2804,"Ġdistance":2805,"Ġindex":2806,"Ġtranslate":2807,"ais":2808,"ij":2809,"Ġcou":2810,"Ġfra":2811,"Ġalready":2812,"Ġneural":2813,"ension":2814,"Ġoptim":2815,"Ġstrategy":2816,"Ġprofessional":2817,"%)":2818,"joy":2819,"Ġdry":2820,"omet":2821,"idad":2822,"Ġdear":2823,"Ġcomment":2824,"Ġsepar":2825,"Ġarch":2826,"Ġpreferences":2827,"Ġacross":2828,"Ġauf":2829,"Ġsituation":2830,"wards":2831,"xic":2832,"áº":2833,"inde":2834,"ica":2835,"Ġchina":2836,"Ġenviron":2837,"ortun":2838,"Ġfrance":2839,"Ġeasy":2840,"back":2841,"Ð±":2842,"è¯":2843,"Ġ]":2844,"lection":2845,"Ġexec":2846,"ĠĠĠĠĠĠĠĠĠ":2847,"×Ļ×":2848,"ered":2849,"ots":2850,"Ġ\"\"\"":2851,"Ġshare":2852,"Ð°Ð½":2853,"Ġfeatures":2854,"Ġpair":2855,"Ġhope":2856,"Ġfru":2857,"aging":2858,"iful":2859,"ĠÐ³":2860,"Ġtrad":2861,"Ġpositive":2862,"Ġbenef":2863,"ĠÑ":2864,"Ġnu":2865,"Ġyet":2866,"Ġglo":2867,"ĠĠĠĠĊ":2868,"empt":2869,"aking":2870,"Ð½Ð¾":2871,"cret":2872,"Ġpieces":2873,"oj":2874,"ury":2875,"aciÃ³n":2876,"akes":2877,"Ġensure":2878,"Ġpod":2879,"Ġstay":2880,"ended":2881,"ograph":2882,"cast":2883,"ech":2884,"fr":2885,"Ġfig":2886,"Ġlyr":2887,"ido":2888,"user":2889,"Ġthank":2890,"Ġstudy":2891,"Ġproducts":2892,"Ġpurpose":2893,"Ġphrase":2894,"Ġtalk":2895,"Ġdoesn":2896,"Ġarticle":2897,"Ġamerican":2898,"Ġevalu":2899,"cal":2900,"Ġsounds":2901,"Ġtheory":2902,"Ġcate":2903,"Ġquality":2904,"ache":2905,"Ġimpact":2906,"\":\"":2907,"Ġtag":2908,"Ġtreat":2909,"erg":2910,"ros":2911,"Ġplat":2912,"Ġgovernment":2913,"sol":2914,"uk":2915,"Ġsend":2916,"Ġcompet":2917,"Ġadditional":2918,"Ġlocated":2919,"Ġphysical":2920,"Ġlinux":2921,"27":2922,"fol":2923,"yl":2924,"éĩ":2925,"ither":2926,"arr":2927,"eder":2928,"rist":2929,"Ġboy":2930,"Ġdatabase":2931,"Ġmir":2932,"ili":2933,"Ġsecurity":2934,"Ġenjoy":2935,"Ġgetting":2936,"Ġprompts":2937,"inary":2938,"reg":2939,"Ġsle":2940,"Ġep":2941,"Ġheav":2942,"words":2943,"Ġmedical":2944,"Ġtrip":2945,"')":2946,"ency":2947,"anger":2948,"aste":2949,"Ġauthor":2950,"Ġstudents":2951,"Ġfriends":2952,"45":2953,"tain":2954,"top":2955,"ī²":2956,"Ġtim":2957,"Ġwid":2958,"Ġmaxim":2959,"ensive":2960,"aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa":2961,"Ġwie":2962,"Ġdou":2963,"Ġflow":2964,"Ġunion":2965,"rench":2966,"ãĥ¼":2967,"ä»¬":2968,"Ġpow":2969,"Ġoption":2970,"Ġloop":2971,"Ġaccording":2972,"ãĤĴ":2973,"();":2974,"Ġglass":2975,"Ġpued":2976,"cccccccccccccccc":2977,"use":2978,"åĲ":2979,"æĪ":2980,"Ġtal":2981,"Ġmass":2982,"Ġbul":2983,"Ð¾Ð³":2984,"Ġactually":2985,"Ġwomen":2986,"Ġbeautiful":2987,"aim":2988,"lished":2989,"Ġnom":2990,"Ġeverything":2991,"Ġapproach":2992,"Ġnegative":2993,"31":2994,"craft":2995,"gn":2996,"ole":2997,"ÙĪ":2998,"Ġdans":2999,"Ġchann":3000,"Ġchanges":3001,"Ġprovides":3002,"Ġexpression":3003,"Ġincrease":3004,"ÃŁ":3005,"Ġdin":3006,"Ġplot":3007,"Ġeuropean":3008,"90":3009,"Ġmist":3010,"Ġanim":3011,"Ġhaving":3012,"pping":3013,"=[=[=[=[":3014,"Ġsense":3015,"ances":3016,"Ġanimal":3017,"Ġchair":3018,"Ġcoffe":3019,"Ġinstall":3020,"Ġdidn":3021,"Ġremove":3022,"ÃŃa":3023,"aur":3024,"Ġsie":3025,"ida":3026,"Ġriddle":3027,"Ġwrong":3028,"Ġground":3029,"Ġsales":3030,"Ġopinions":3031,"Ġtree":3032,"inst":3033,"Ġbank":3034,"Ġthird":3035,"Ġremember":3036,"Ġcountries":3037,"Ġfoot":3038,"cu":3039,"log":3040,"izing":3041,"Ġrespect":3042,"Ġsolar":3043,"Ġcells":3044,"Ġexactly":3045,"70":3046,"ipe":3047,"iques":3048,"ls":3049,"Ġborn":3050,"itch":3051,"this":3052,"Ġ45":3053,"Ġlocation":3054,"Ġscenario":3055,"fo":3056,"Ġfather":3057,"Ġreturns":3058,"Ġunderstanding":3059,"Ġteaspoon":3060,"Ġtax":3061,"Ġcut":3062,"Ġants":3063,"icit":3064,"Ġhowever":3065,"ãģĻ":3066,"sword":3067,"ĠâĢĺ":3068,"Ġfunctions":3069,"Ġfamous":3070,"Ġdevice":3071,"Ġreasoning":3072,"Ġaustral":3073,"fun":3074,"tical":3075,"Øª":3076,"Ġrev":3077,"ives":3078,"Ġlanguages":3079,"Ġcrit":3080,"light":3081,"att":3082,"Ġpress":3083,"Ġfix":3084,"Ġstore":3085,"Ġonline":3086,"Ġalong":3087,"Ġassoc":3088,"Ġparty":3089,"Ġvariety":3090,"Ġproblems":3091,"Ġbehav":3092,"Ġfiction":3093,"Ġgerman":3094,"mber":3095,"Ãł":3096,"Ġsem":3097,"ÑģÐº":3098,"Ġplaying":3099,"Ġvisual":3100,"Ġenvironment":3101,"des":3102,"uth":3103,"Ġ2019":3104,"Ð½Ñĭ":3105,"Ġapproxim":3106,"28":3107,"pot":3108,"Ġutil":3109,"ĠÐ°":3110,"Ġclos":3111,"Ġinternet":3112,"Ġbrand":3113,"Ġchem":3114,"^^":3115,"ared":3116,"field":3117,"pers":3118,"Î±":3119,"ä½":3120,"Ġbab":3121,"Ġinner":3122,"Ġmatch":3123,"ungen":3124,"Ġlargest":3125,"bi":3126,"Ġtips":3127,"Ġitem":3128,"ÐµÐ¼":3129,"å®ĥä»¬":3130,"cks":3131,"ĠÃ¼":3132,"Ġliter":3133,"ados":3134,"ptions":3135,"acci":3136,"Ġscene":3137,"Ġboard":3138,"board":3139,"Ġmorning":3140,"\">":3141,"pend":3142,"Ġ...":3143,"anu":3144,"asing":3145,"Ġplus":3146,"elling":3147,"ublic":3148,"Ġdraw":3149,"Ġlucy":3150,"://":3151,"\"]":3152,"\\_":3153,"ka":3154,"Ġsally":3155,"ici":3156,"Ġdeg":3157,"Ġju":3158,"Ġrout":3159,"Ġinterpre":3160,"Ġintegr":3161,"Ġregard":3162,"Ġattempt":3163,"Ġparent":3164,"Ġdescribes":3165,"Ġfurther":3166,"69":3167,"ried":3168,"Ġload":3169,"Ġinfin":3170,"Ġdirectly":3171,"den":3172,"lab":3173,"zen":3174,"Ġsou":3175,"Ġsix":3176,"Ġbag":3177,"icy":3178,"ĠrÃ©":3179,"number":3180,"Ġimagine":3181,"Ġbooks":3182,"78":3183,"Ġ1000":3184,"olf":3185,"quest":3186,"Ġrat":3187,"Ġweather":3188,"Ġwebs":3189,"ãģ§":3190,"Ġdatas":3191,"ĠâĢĶ":3192,"Ġ2021":3193,"Ã¤n":3194,"Ġbackground":3195,"bit":3196,"Ġtv":3197,"ora":3198,"Ġrewrite":3199,"ĠÐ»":3200,"Ġnovel":3201,"Ġbattle":3202,"Ġnecessary":3203,"mi":3204,"onom":3205,"itable":3206,"Ġbeac":3207,"Ġ21":3208,"Ġoranges":3209,"Ġroll":3210,"Ġfund":3211,"ðŁ¤":3212,"Ġdefine":3213,"Ġsetting":3214,"Ġerr":3215,"itor":3216,"Ġparticular":3217,"Ġtools":3218,",\"":3219,"26":3220,"iated":3221,"Ġdone":3222,"Ġmal":3223,"Ġyellow":3224,"Ġuma":3225,"Ġjour":3226,"Ġbecom":3227,"Ġsaw":3228,"åı¯":3229,"\"?":3230,"Ġpet":3231,"Ġpun":3232,"Ġpick":3233,"Ġ(%)":3234,"ãģ¦":3235,"Ð¾Ð¹":3236,"fully":3237,"Ġattack":3238,"Ġrunning":3239,"Ġdistrib":3240,"Ġ-->":3241,"Ġuniversity":3242,"Ġplatform":3243,"×ķ×":3244,"Ġmid":3245,"icks":3246,"oms":3247,"Ġ\"\",":3248,"Ġrust":3249,"Ġrating":3250,"duc":3251,"Ġemp":3252,"Ġgrand":3253,"Ġtaking":3254,"Ġstreet":3255,"Ġview":3256,"Ġthinking":3257,"nis":3258,"lex":3259,"Ġ26":3260,"Ġcomes":3261,"Ġcontrib":3262,"Ġaccur":3263,"Ġchildren":3264,"Ġingredients":3265,"Ġwatch":3266,"Ġachieve":3267,"flow":3268,"Ġtou":3269,"Ġkit":3270,"Ġseems":3271,"Ġshall":3272,"Ð¾ÑĤ":3273,"Ġcompare":3274,"Ġenter":3275,"Ġdecision":3276,"Ġtypically":3277,"Ġsuggestions":3278,"Ġarchite":3279,"off":3280,"va":3281,"Ġaus":3282,"reib":3283,"onacci":3284,"Ġmix":3285,"item":3286,"Ġruss":3287,"resh":3288,"Ġlogic":3289,"Ġengineering":3290,"Ġbelieve":3291,"37":3292,"cm":3293,"cher":3294,"lich":3295,"ted":3296,"Äį":3297,"Ø¯":3298,"é¡":3299,"Ġmis":3300,"Ġlines":3301,"Ġrepe":3302,"Ġdead":3303,"ulate":3304,"Ġspeech":3305,"Ġsupply":3306,"Ġincor":3307,"Ġfruit":3308,"hh":3309,"urt":3310,"very":3311,"Ġgoals":3312,"ï¼ļ":3313,"Ġtrained":3314,"ki":3315,"pg":3316,"inter":3317,"Ġdam":3318,"odes":3319,"Ġkill":3320,"Ġaffect":3321,"Ġdepending":3322,"Ġfictional":3323,"57":3324,"Ġir":3325,"Ġband":3326,"Ġpowerful":3327,"Ġsleep":3328,"anuary":3329,"Ġill":3330,"Ġstock":3331,"Ġqual":3332,"Ġinternal":3333,"Ð°Ð·":3334,"Ð°ÑĤÑĮ":3335,"Ġissue":3336,"38":3337,"Ġpret":3338,"Ġfilm":3339,"Ġavoid":3340,"ä»¥":3341,"Ġphilosoph":3342,"oon":3343,"Ġfrench":3344,"Ġvar":3345,"uration":3346,"Ġcreating":3347,"ched":3348,"Ð»Ð¸":3349,"Ġinteger":3350,"ä¸į":3351,"Ġhistor":3352,"Ġnorth":3353,"Ġcoffee":3354,"cs":3355,"Ġmac":3356,"Ġbow":3357,"Ġpropos":3358,"osp":3359,"Ġbasket":3360,"Ġactual":3361,"Ð°Ð²":3362,"Ġcertainly":3363,"Ġstrateg":3364,"press":3365,"æĺ":3366,"ley":3367,"Ġhear":3368,"ãģ¯":3369,"bert":3370,"Ġcompan":3371,"Ġgram":3372,"Ġfeeling":3373,"Ġfemale":3374,"Ġchorus":3375,"Ġarchitect":3376,"Ø©":3377,"Ġwild":3378,"anch":3379,"Ġmiddle":3380,"Ġbur":3381,"abet":3382,"Ġarr":3383,"ÐµÐ½Ð¸":3384,"Ġgoat":3385,"Ġpark":3386,"Ġdise":3387,"Ġdesigned":3388,"Ġlabel":3389,"effect":3390,"nn":3391,"çĶ":3392,"Ġcred":3393,"Ġdyn":3394,"Ġmount":3395,"Ġital":3396,"Ġleaves":3397,"Ġeinen":3398,"Ġconfig":3399,"Ġsurv":3400,"Ġefficient":3401,"Ġful":3402,"Ġfly":3403,"Ġsho":3404,"Ġwhole":3405,"Ġ2022":3406,"Ġrecipe":3407,"new":3408,"Ġvariable":3409,"Ġglobal":3410,"95":3411,"ii":3412,"Ġwall":3413,"Ġlink":3414,"Ġconv":3415,"Ġcand":3416,"ived":3417,"Ġimm":3418,"Ġformula":3419,"Ġproviding":3420,"Ġprivate":3421,"Ġfavorite":3422,"Ġsexual":3423,"';":3424,"vest":3425,"Ġlonger":3426,"load":3427,"Ġroleplay":3428,"rief":3429,"Ġconditions":3430,"Ġprobability":3431,"jour":3432,"Ġcra":3433,"Ġwait":3434,"orch":3435,"Ġni":3436,"Ġnature":3437,"omb":3438,"Ġ22":3439,"ival":3440,"ãģ«":3441,"ilet":3442,"geb":3443,"Ġrecogn":3444,"Ġinteract":3445,"Ð°Ð¼":3446,"Ġadvice":3447,"book":3448,"Ġdeveloped":3449,"Ġpopulation":3450,"Ġorigin":3451,"Ġgermany":3452,"len":3453,"nes":3454,"sql":3455,"ye":3456,"ĠÎ":3457,"Ġwalk":3458,"Ġdim":3459,"Ġprot":3460,"Ġclar":3461,"Ġrobot":3462,"Ġfollows":3463,"Ġentre":3464,"Ġgrowth":3465,"Ġagreement":3466,"Ġber":3467,"Ġtoilet":3468,"Ġeither":3469,"Ġ27":3470,"Ġleave":3471,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3472,"Ġrows":3473,"Ġdisplay":3474,"Ġnews":3475,"Ġattrib":3476,"Ġmeters":3477,"Ġadvent":3478,"Ġjava":3479,"Ġbirth":3480,"index":3481,"but":3482,"åĢ":3483,"Ġ)":3484,"ref":3485,"Ġeduc":3486,"elt":3487,"Ġ[\"":3488,"ÑģÑı":3489,"Ġassum":3490,"Ġasked":3491,"Ġrequirements":3492,"Ġparamet":3493,"cum":3494,"count":3495,"sis":3496,"ĠÑı":3497,"Ġíķ":3498,"Ġjul":3499,"aced":3500,"Ġnear":3501,"Ġmov":3502,"Ġmatter":3503,"Ġviol":3504,"Ġfibonacci":3505,"gra":3506,"hello":3507,"Ġmr":3508,"Ġbes":3509,"igu":3510,"Ġrich":3511,"Ġseen":3512,"Ġ{\"":3513,"Ġsimpl":3514,"Ġgiving":3515,"Ġregular":3516,"Ġobjects":3517,"Ġeffects":3518,"Ġmathematical":3519,"Ġmaximum":3520,"df":3521,"hi":3522,"Ġswe":3523,"erate":3524,"clude":3525,"Ġcool":3526,"Ġneeded":3527,"Ġprocessing":3528,"Ġbehavior":3529,"based":3530,"kg":3531,"ê³":3532,"Ġsav":3533,"Ġmillion":3534,"itÃ©":3535,"Ġreact":3536,"ured":3537,"ĠÐ¿Ð¾":3538,"Ġveh":3539,"Ġhtml":3540,"Ġlyrics":3541,"Ã¥":3542,"Ġtables":3543,"Ġfant":3544,"Ġhill":3545,"Ġnode":3546,"Ġnav":3547,"Ġgold":3548,"cho":3549,"Ġvary":3550,"Ġja":3551,"Ġjack":3552,"ending":3553,"Ġchoice":3554,"Ġlimit":3555,"Ġfaster":3556,",,,,":3557,"Ġchicken":3558,"Ġchannel":3559,"Ġdataset":3560,"draw":3561,"ufact":3562,"~~":3563,"init":3564,"Ġspl":3565,"Ġbal":3566,"Ġbill":3567,"phone":3568,"Ġdetect":3569,"Ġbring":3570,"Ġkeywords":3571,"Ġindustry":3572,"lib":3573,"tit":3574,"¸ı":3575,"ony":3576,"Ġcause":3577,"Ġstra":3578,"ession":3579,"Ġsmart":3580,"Ġmedia":3581,"prise":3582,"Ġallows":3583,"what":3584,"cap":3585,"td":3586,"ï¸ı":3587,"ente":3588,"Ġdecl":3589,"acks":3590,"Ġimages":3591,"Ġfeather":3592,"Ð½Ð°":3593,"Ġdepart":3594,"ĠÐ½Ðµ":3595,"Ġlikes":3596,"like":3597,"Ġvoid":3598,"Ġquickly":3599,"Ġemploye":3600,"ores":3601,"hest":3602,"Ġwest":3603,"Ġmary":3604,"Ġmother":3605,"asy":3606,"Ġheight":3607,"Ġ28":3608,"ends":3609,"Ġassume":3610,"Ġparts":3611,"Ġskin":3612,"Ġsister":3613,"Ġappear":3614,"Ġculture":3615,"Ġappropriate":3616,"'.":3617,"Ĥ¬":3618,"input":3619,"reen":3620,"Ġciv":3621,"ano":3622,"Ġfish":3623,"Ġhay":3624,"ico":3625,"ising":3626,"Ġchain":3627,"respon":3628,"Ã©e":3629,"Ġspr":3630,"Ġrequired":3631,"Ġguess":3632,"Ġmanager":3633,"Ġkingdom":3634,"content":3635,"Ġaustralia":3636,"size":3637,"Ñī":3638,"Ġsays":3639,"Ġbrief":3640,"Ġreach":3641,"ocol":3642,"Ġspell":3643,"Ġexplore":3644,"Ġsolutions":3645,"####":3646,"js":3647,"tps":3648,"Ġdru":3649,"roy":3650,"Ġvac":3651,"Ġchapt":3652,"astic":3653,"ission":3654,"Ġinflu":3655,"Ġdifferences":3656,"Ġdinner":3657,"é¡į":3658,"bas":3659,"tes":3660,"Ġsin":3661,"Ġsind":3662,"Ġtown":3663,"idge":3664,"Ġjanuary":3665,"Ġamaz":3666,"Ġtruth":3667,"Ġukra":3668,"dddddddddddddddddddddddddddddddd":3669,"location":3670,"å¼ķ":3671,"Ġpen":3672,"Ġnational":3673,"Ġstack":3674,"Ġheat":3675,"Ġpros":3676,"ocks":3677,"Ġ2020":3678,"Ġstarts":3679,"Ġcapable":3680,"Ġoperations":3681,"Ġindividuals":3682,"vid":3683,"è®":3684,"Ġ_":3685,"Ġay":3686,"Ġaim":3687,"Ġastr":3688,"Ġsand":3689,"ably":3690,"Ġgoes":3691,"Ġminim":3692,"Ġpurch":3693,"ī²å¼ķ":3694,"ault":3695,"bage":3696,"eks":3697,"arp":3698,"ague":3699,"Ġnetworks":3700,"åĨĨãģ®":3701,"cia":3702,"life":3703,"wa":3704,"Ġgal":3705,"ester":3706,"Ġkann":3707,"Ġresources":3708,"inese":3709,"Ġfactor":3710,"Ġforest":3711,"Ġinvolves":3712,"Ġriver":3713,"Ġrisk":3714,"Ġmoment":3715,"']":3716,"wise":3717,"Ġ____":3718,"Ġnone":3719,"istics":3720,"ological":3721,"Ġsave":3722,"idden":3723,"Ġlegal":3724,"Ġcenter":3725,"atives":3726,"Ġmeeting":3727,"var":3728,"åĪ":3729,"Ġhu":3730,"sequ":3731,"Ġbuil":3732,"Ġespe":3733,"Ġvideog":3734,"Ġaccept":3735,"Ġmedic":3736,"Ġlives":3737,"Ġlived":3738,"Ġcontinu":3739,"hal":3740,"how":3741,"vi":3742,"å¾":3743,"Ġnp":3744,"Ġgpt":3745,"ille":3746,"char":3747,"select":3748,"Ġsec":3749,"Ġsection":3750,"ints":3751,"Ġ80":3752,"Ġattention":3753,"filter":3754,"ĠÃ¼ber":3755,"ww":3756,"answ":3757,"Ġfine":3758,"Ġben":3759,"Ġhit":3760,"ela":3761,"Ġjune":3762,"Ġquote":3763,"Ġmanufact":3764,"Ġoutside":3765,"Ġexplicit":3766,"Ġcook":3767,"Ġgeneration":3768,"Ġrecord":3769,"Ġrain":3770,"tract":3771,"ï¼Ŀ":3772,"Ġconfusion":3773,"Ġpublished":3774,"Ġclean":3775,"łĢâłĢâłĢâłĢâ":3776,"Ġhigher":3777,"Ġdynam":3778,"\"),":3779,"33":3780,"spe":3781,"ä¹":3782,"onna":3783,"Ġcas":3784,"Ġdar":3785,"ises":3786,"Ġvoc":3787,"Ġcloud":3788,"Ġresource":3789,"Ġrow":3790,"ression":3791,"Ġze":3792,"Ġtopics":3793,"Ġhighly":3794,"Ġargument":3795,"Ġcivil":3796,"åĽ":3797,"Ġslow":3798,"org":3799,"Ġment":3800,"Ġsugar":3801,"anda":3802,"Ġ['":3803,"Ġpercent":3804,"Ġminister":3805,"Ġportug":3806,"Ġcolumns":3807,"Ġconcise":3808,"29":3809,"kn":3810,"Ð¶":3811,"Ġtun":3812,"Ġpush":3813,"Ġdol":3814,"ites":3815,"icles":3816,"Ġnicht":3817,"ams":3818,"rast":3819,"aps":3820,"ruction":3821,"Ġsaf":3822,"Ã¡s":3823,"Ġtechniques":3824,"ÐµÐ´":3825,"Ġloss":3826,"Ġinvestment":3827,"Ġengineer":3828,"Ġexperiences":3829,"Ġprinci":3830,"just":3831,"è¿":3832,"èĥ":3833,"Ġsan":3834,"Ġcos":3835,"state":3836,"Ġdeath":3837,"Ġsecret":3838,"Ġtele":3839,"Ġtherefore":3840,"Ġrap":3841,"iction":3842,"Ġadvanced":3843,"bbbb":3844,"Ġparticip":3845,"200":3846,"care":3847,"friend":3848,"Ġmel":3849,"Ġlower":3850,"utz":3851,"const":3852,"Ġactive":3853,"Ġitself":3854,"Ġsociety":3855,"Ġissues":3856,"77":3857,"sing":3858,"tom":3859,"your":3860,"Ġcsv":3861,"Ġfac":3862,"Ġplant":3863,"Ġteach":3864,"ights":3865,"aster":3866,"ibility":3867,"Ð¾Ð±":3868,"Ġ</":3869,"Ġproduction":3870,"Ġshows":3871,"Ġstatus":3872,"Ġsteel":3873,"Ġmotiv":3874,"Ġproperty":3875,"Ġtraditional":3876,"Ġcompanies":3877,