{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"'":13,"(":14,")":15,"-":16,".":17,"/":18,";":19,"?":20,"_":21,"a":22,"b":23,"c":24,"d":25,"e":26,"f":27,"g":28,"h":29,"i":30,"j":31,"k":32,"l":33,"m":34,"n":35,"o":36,"p":37,"q":38,"r":39,"s":40,"t":41,"u":42,"v":43,"w":44,"x":45,"y":46,"z":47,"â":48,"Ċ":49,"Ġ":50,"Ģ":51,"Ķ":52,"Ļ":53,"ľ":54,"Ŀ":55,"Ġt":56,"Ġa":57,"Ġi":58,"he":59,"Ġw":60,"in":61,"Ġs":62,"re":63,"at":64,"Ġo":65,"Ġthe":66,"Ġp":67,"es":68,"ing":69,"Ġf":70,"Ġis":71,"Ġm":72,"er":73,"Ġc":74,"Ġb":75,"nd":76,"ou":77,"Ġd":78,"or":79,"Ġto":80,"on":81,"le":82,"an":83,"hat":84,"Ġg":85,"Ġy":86,"Ġh":87,"en":88,"ar":89,"om":90,"Ġl":91,"Ġand":92,"Ġe":93,"Ġwhat":94,"Ġyou":95,"th":96,"ve":97,"ll":98,"Ġin":99,"Ġn":100,"Ġof":101,"st":102,"Ġbe":103,"od":104,"se":105,"ow":106,"ct":107,"ion":108,"Ġre":109,"Ġth":110,"ot":111,"Ġdo":112,"Ġhe":113,"ay":114,"Ġpr":115,"ce":116,"Ġfor":117,"ed":118,"Ġu":119,"Ġwi":120,"al":121,"op":122,"Ġit":123,"Ġon":124,"Ġha":125,"Ġli":126,"Ġpe":127,"im":128,"Ġare":129,"ome":130,"ke":131,"ople":132,"Ġpeople":133,"her":134,"gh":135,"Ġan":136,"ld":137,"ver":138,"Ġthat":139,"Ġwor":140,"ent":141,"ri":142,"Ġwh":143,"ur":144,"ess":145,"Ġst":146,"et":147,"id":148,"Ġsome":149,"ly":150,"Ġnot":151,"ad":152,"ut":153,"Ġor":154,"Ġgo":155,"ght":156,"ic":157,"us":158,"Ġwhe":159,"ant":160,"Ġmo":161,"Ġgod":162,"Ġme":163,"Ġcan":164,"am":165,"is":166,"Ġpro":167,"thing":168,"it":169,"as":170,"Ġthey":171,"Ġyour":172,"Ġtr":173,"Ġlo":174,"el":175,"Ġall":176,"ch":177,"ir":178,"ings":179,"ers":180,"Ġk":181,"ind":182,"Ġso":183,"Ġch":184,"um":185,"Ġle":186,"Ġsh":187,"Ġex":188,"pp":189,"Ġwith":190,"ble":191,"ul":192,"Ġsp":193,"Ġne":194,"ect":195,"ge":196,"reat":197,"Ġfe":198,"ak":199,"Ġpl":200,"Ġwhen":201,"Ġmean":202,"Ġsomething":203,"Ġtim":204,"res":205,"Ġcom":206,"Ġde":207,"Ġwho":208,"Ġdi":209,"ain":210,"all":211,"Ġsu":212,"art":213,"ff":214,"Ġfr":215,"Ġat":216,"ive":217,"Ġwill":218,"Ġgood":219,"ace":220,"ves":221,"Ġtime":222,"ation":223,"Ġfrom":224,"lp":225,"Ġev":226,"Ġhelp":227,"Ġone":228,"Ġwork":229,"Ġwant":230,"ther":231,"Ġtheir":232,"ard":233,"Ġthem":234,"Ġfa":235,"Ġhave":236,"ake":237,"Ġun":238,"Ġhapp":239,"Ġour":240,"Ġother":241,"Ġdes":242,"Ġlike":243,"now":244,"ren":245,"one":246,"Ġtru":247,"ui":248,"ving":249,"Ġse":250,"Ġcreat":251,"Ġcon":252,"Ġthings":253,"ac":254,"ould":255,"Ġknow":256,"Ġdoes":257,"Ġlove":258,"Ġfeel":259,"mp":260,"Ġr":261,"ide":262,"ter":263,"Ġgr":264,"Ġgam":265,"and":266,"il":267,"Ġwe":268,"Ġmy":269,"Ġhis":270,"ful":271,"Ġas":272,"Ġj":273,"Ġv":274,"Ġfo":275,"Ġbut":276,"ort":277,"ction":278,"de":279,"ose":280,"Ġte":281,"ate":282,"arn":283,"Ġus":284,"ject":285,"Ġpo":286,"est":287,"Ġexp":288,"Ġcomp":289,"Ġhappen":290,"au":291,"li":292,"Ġen":293,"very":294,"Ġword":295,"Ġothers":296,"out":297,"ather":298,"nder":299,"Ġab":300,"Ġspe":301,"ave":302,"Ġal":303,"ig":304,"ight":305,"ment":306,"Ġimp":307,"Ġman":308,"led":309,"ies":310,"ist":311,"Ġam":312,"Ġby":313,"Ġmore":314,"Ġlearn":315,"ks":316,"Ġri":317,"Ġide":318,"Ġyum":319,"Ġunder":320,"Ġmeans":321,"Ġdiff":322,"Ġyumon":323,"ps":324,"way":325,"âĢ":326,"ink":327,"iness":328,"Ġbui":329,"orm":330,"Ġhim":331,"Ġear":332,"'s":333,"ach":334,"ure":335,"Ġif":336,"Ġob":337,"Ġpers":338,"Ġunderst":339,"form":340,"Ġfather":341,"ence":342,"Ġbec":343,"odu":344,"Ġthose":345,"Ġsol":346,"ack":347,"ause":348,"Ġmany":349,"Ġunderstand":350,"are":351,"fe":352,"qu":353,"ro":354,"Ġsm":355,"Ġmake":356,"Ġco":357,"Ġbo":358,"ong":359,"Ġyes":360,"Ġhow":361,"Ġread":362,"Ġthink":363,"Ġprodu":364,"Ġchan":365,"Ġperson":366,"iv":367,"Ġway":368,"ound":369,"Ġno":370,"Ġhas":371,"Ġproble":372,"ity":373,"Ġbuild":374,"Ġproblem":375,"able":376,"cri":377,"cess":378,"Ġgive":379,"Ġhard":380,"Ġstart":381,"Ġwhere":382,"Ġhelps":383,"ness":384,"Ġover":385,"esus":386,"Ġmind":387,"Ġmak":388,"Ġres":389,"als":390,"Ġlife":391,"Ġprog":392,"Ġplan":393,"rent":394,"Ġjesus":395,"Ġabout":396,"ore":397,"ra":398,"ward":399,"Ġthere":400,"Ġhum":401,"Ġint":402,"Ġinform":403,"sel":404,"Ġonly":405,"Ġany":406,"Ġwhy":407,"Ġkind":408,"Ġshould":409,"Ġdescri":410,"Ġdiffe":411,"Ġinformation":412,"ast":413,"gy":414,"iver":415,"ts":416,"ty":417,"ust":418,"Ġind":419,"Ġbus":420,"Ġbet":421,"ions":422,"Ġthan":423,"ress":424,"lie":425,"Ġright":426,"Ġearth":427,"Ġobject":428,"Ġbusiness":429,"em":430,"Ġfu":431,"Ġyet":432,"Ġpray":433,"Ġforg":434,"Ġup":435,"Ġneed":436,"Ġtrue":437,"Ġsee":438,"end":439,"Ġwin":440,"Ġout":441,"ous":442,"Ġtoo":443,"Ġevery":444,"Ġthing":445,"Ġspace":446,"Ġeven":447,"Ġgrow":448,"Ġgame":449,"Ġgames":450,"Ġdescrib":451,"Ġdifferent":452,"ue":453,"Ġwat":454,"Ġuse":455,"ade":456,"ame":457,"Ġplay":458,"Ġsuc":459,"ci":460,"Ġqu":461,"ergy":462,"otion":463,"Ġnew":464,"Ġenergy":465,"ledge":466,"Ġsmall":467,"ep":468,"ice":469,"Ġfind":470,"Ġgreat":471,"Ġthou":472,"urn":473,"Ġcho":474,"Ġdec":475,"Ġuniver":476,"ortant":477,"Ġimportant":478,"Ġbecause":479,"Ġproduct":480,"Ġuniverse":481,"'t":482,"get":483,"ire":484,"ith":485,"sh":486,"Ġsl":487,"Ġper":488,"Ġmat":489,"Ġmay":490,"Ġmade":491,"Ġbl":492,"Ġbef":493,"Ġbelie":494,"Ġlight":495,"Ġworld":496,"Ġevil":497,"Ġfast":498,"Ġknowledge":499,"Ġhappens":500,"Ġstartu":501,"Ġinto":502,"av":503,"eed":504,"lex":505,"ows":506,"Ġreal":507,"Ġmove":508,"Ġprov":509,"Ġplace":510,"Ġcomm":511,"Ġwords":512,"Ġalway":513,"Ġidea":514,"âĢĻ":515,"Ġhuman":516,"Ġindeed":517,"Ġalways":518,"ap":519,"ges":520,"ning":521,"qui":522,"wn":523,"Ġvery":524,"Ġtake":525,"Ġaf":526,"Ġwould":527,"Ġown":528,"Ġbr":529,"Ġday":530,"Ġget":531,"Ġanim":532,"Ġsomeone":533,"Ġmov":534,"Ġshall":535,"Ġfaith":536,"Ġboo":537,"Ġsuccess":538,"Ġthought":539,"Ġbefore":540,"iz":541,"ud":542,"Ġwas":543,"Ġop":544,"Ġfri":545,"Ġmom":546,"Ġdon":547,"Ġgi":548,"Ġeas":549,"Ġeff":550,"ower":551,"Ġheart":552,"Ġwhic":553,"Ġtrave":554,"Ġlead":555,"Ġatt":556,"Ġcreate":557,"Ġcreator":558,"Ġfoc":559,"Ġpos":560,"Ġseek":561,"Ġmoment":562,"Ġwhich":563,"act":564,"hes":565,"ree":566,"arge":567,"ass":568,"Ġexist":569,"Ġval":570,"ign":571,"Ġimpro":572,"Ġlearning":573,"Ġideas":574,"Ġmakes":575,"self":576,"Ġtravel":577,"ces":578,"ile":579,"ill":580,"we":581,"Ġac":582,"Ġag":583,"Ġact":584,"Ġaction":585,"Ġpower":586,"Ġmus":587,"Ġmone":588,"Ġtoget":589,"Ġinst":590,"Ġbeing":591,"Ġrem":592,"Ġrequi":593,"Ġwis":594,"Ġits":595,"ick":596,"Ġatom":597,"Ġtruth":598,"Ġfood":599,"Ġmovies":600,"Ġfriend":601,"Ġfocus":602,"Ġmusic":603,"Ġmoney":604,"Ġtogether":605,"ase":606,"age":607,"dom":608,"ie":609,"ip":610,"ol":611,"ram":612,"uch":613,"Ġke":614,"Ġtak":615,"Ġaway":616,"Ġsound":617,"Ġsame":618,"Ġple":619,"Ġpart":620,"Ġmuch":621,"Ġcod":622,"ory":623,"ance":624,"Ġlong":625,"Ġnow":626,"Ġstren":627,"Ġmost":628,"ult":629,"Ġdist":630,"Ġro":631,"Ġteach":632,"Ġexpl":633,"Ġspeak":634,"Ġreading":635,"Ġprogress":636,"Ġprogram":637,"Ġkinds":638,"Ġbetwe":639,"Ġdescribe":640,"Ġhumans":641,"Ġbooks":642,"Ġopen":643,"Ġcode":644,"Ġstreng":645,"Ġbetween":646,"ging":647,"os":648,"pt":649,"ten":650,"tain":651,"ures":652,"Ġapp":653,"Ġalex":654,"Ġsin":655,"Ġser":656,"Ġsay":657,"Ġsim":658,"Ġca":659,"Ġbig":660,"our":661,"ens":662,"ark":663,"ars":664,"Ġlarge":665,"Ġem":666,"own":667,"Ġrep":668,"other":669,"Ġpeace":670,"Ġproject":671,"Ġlet":672,"ally":673,"Ġsure":674,"Ġconf":675,"Ġcons":676,"Ġusers":677,"Ġcomput":678,"iven":679,"Ġproblems":680,"Ġfull":681,"Ġeverything":682,"Ġanimals":683,"Ġeasi":684,"ger":685,"ience":686,"nect":687,"pl":688,"ple":689,"tle":690,"xt":691,"ine":692,"Ġthen":693,"Ġpu":694,"Ġpres":695,"Ġpast":696,"Ġfree":697,"Ġcl":698,"Ġcal":699,"Ġback":700,"Ġgu":701,"Ġlow":702,"Ġeat":703,"Ġreward":704,"eds":705,"Ġnext":706,"Ġdire":707,"Ġevent":708,"Ġconnect":709,"Ġfeelings":710,"ideo":711,"Ġvideo":712,"Ġsolve":713,"Ġchange":714,"Ġplanet":715,"Ġbetter":716,"Ġwater":717,"Ġafter":718,"Ġvalue":719,"Ġatoms":720,"Ġeasier":721,"ab":722,"ise":723,"ild":724,"ible":725,"less":726,"Ġtas":727,"Ġsur":728,"Ġset":729,"Ġsel":730,"Ġpain":731,"Ġcar":732,"Ġcome":733,"Ġcall":734,"Ġcause":735,"ough":736,"Ġdark":737,"Ġdown":738,"Ġtoward":739,"ons":740,"Ġhon":741,"Ġend":742,"Ġeach":743,"vel":744,"Ġoften":745,"Ġthis":746,"Ġlist":747,"Ġliving":748,"Ġanother":749,"Ġgoal":750,"ices":751,"ition":752,"Ġchild":753,"Ġwithout":754,"Ġdeeds":755,"Ġworking":756,"Ġthemsel":757,"Ġdesign":758,"Ġcreated":759,"Ġfeeling":760,"Ġask":761,"Ġpoor":762,"Ġexpect":763,"âĢĶ":764,"Ġboth":765,"Ġchanges":766,"Ġbuilding":767,"Ġmaking":768,"Ġobjects":769,"Ġstartup":770,"Ġthoughts":771,"Ġeffort":772,"Ġimprove":773,"Ġagain":774,"Ġstrength":775,"Ġemotion":776,"Ġself":777,"Ġthemselves":778,"az":779,"ber":780,"cur":781,"igh":782,"les":783,"oy":784,"ting":785,"un":786,"Ġturn":787,"Ġsk":788,"Ġsy":789,"ath":790,"ated":791,"Ġcare":792,"Ġdis":793,"Ġho":794,"Ġhop":795,"Ġhigh":796,"Ġnight":797,"Ġbeh":798,"cept":799,"Ġwhile":800,"Ġstay":801,"iding":802,"uses":803,"Ġprocess":804,"Ġtra":805,"Ġallows":806,"Ġresp":807,"Ġslow":808,"Ġbelief":809,"ize":810,"Ġposs":811,"Ġwisdom":812,"Ġchildren":813,"ck":814,"ches":815,"eps":816,"eous":817,"ming":818,"not":819,"rong":820,"side":821,"Ġad":822,"Ġar":823,"Ġsc":824,"Ġsad":825,"Ġmor":826,"Ġmight":827,"Ġmotion":828,"ertain":829,"Ġcor":830,"nds":831,"Ġdet":832,"Ġdel":833,"len":834,"Ġele":835,"stem":836,"sed":837,"Ġpract":838,"Ġforce":839,"Ġwide":840,"Ġonce":841,"ention":842,"Ġstate":843,"Ġmoves":844,"Ġmem":845,"Ġcannot":846,"Ġshare":847,"Ġfeed":848,"Ġcomes":849,"Ġfact":850,"Ġfail":851,"Ġtrust":852,"Ġknowing":853,"Ġbecome":854,"Ġways":855,"Ġrighteous":856,"Ġfun":857,"Ġforgive":858,"Ġwatch":859,"Ġquick":860,"ship":861,"Ġfaster":862,"Ġstartups":863,"Ġprovide":864,"Ġleads":865,"Ġkeep":866,"Ġexplain":867,"Ġcauses":868,"Ġsystem":869,"aves":870,"back":871,"ft":872,"fic":873,"ior":874,"joy":875,"lt":876,"ner":877,"ok":878,"turn":879,"ttle":880,"ually":881,"ys":882,"Ġtri":883,"Ġai":884,"ines":885,"Ġsave":886,"Ġfin":887,"Ġfar":888,"oun":889,"ang":890,"Ġinv":891,"Ġinter":892,"Ġreturn":893,"Ġform":894,"Ġhad":895,"Ġlittle":896,"Ġmoving":897,"ish":898,"Ġyourself":899,"Ġloves":900,"Ġallow":901,"umb":902,"Ġshow":903,"Ġwithin":904,"Ġnever":905,"Ġtimes":906,"Ġdep":907,"Ġsun":908,"Ġgrou":909,"Ġfoll":910,"ctions":911,"Ġexper":912,"Ġenjoy":913,"Ġspend":914,"Ġdiffic":915,"Ġunderstanding":916,"Ġsmart":917,"Ġnothing":918,"Ġprayer":919,"Ġgrowth":920,"Ġdescribes":921,"Ġquest":922,"Ġcommon":923,"Ġattention":924,"Ġrequires":925,"Ġserv":926,"Ġsimple":927,"Ġcomputer":928,"Ġpull":929,"Ġcalled":930,"Ġtasks":931,"Ġcorre":932,"Ġpractice":933,"Ġfeedback":934,"Ġquickly":935,"cle":936,"ds":937,"ee":938,"ear":939,"git":940,"ond":941,"ru":942,"ry":943,"rough":944,"so":945,"sp":946,"sw":947,"tim":948,"wo":949,"whe":950,"ĠâĢĶ":951,"Ġtest":952,"Ġtwo":953,"hed":954,"Ġsize":955,"ates":956,"Ġput":957,"Ġpass":958,"Ġfut":959,"Ġfir":960,"Ġmess":961,"Ġmust":962,"Ġcust":963,"Ġcertain":964,"Ġbu":965,"Ġbre":966,"Ġbur":967,"Ġdid":968,"Ġdone":969,"Ġgen":970,"Ġgiven":971,"Ġearn":972,"ody":973,"Ġrev":974,"Ġthrough":975,"allen":976,"Ġansw":977,"vers":978,"Ġstop":979,"ution":980,"ants":981,"antly":982,"ite":983,"ities":984,"els":985,"Ġchallen":986,"ults":987,"Ġsub":988,"Ġhappy":989,"Ġhappiness":990,"Ġwere":991,"Ġweak":992,"Ġjust":993,"ments":994,"Ġsolving":995,"Ġmindful":996,"Ġresults":997,"Ġhumble":998,"ember":999,"Ġgreater":1000,"Ġchoices":1001,"Ġdecis":1002,"Ġmatter":1003,"Ġgives":1004,"Ġremember":1005,"Ġrequire":1006,"Ġtakes":1007,"Ġplease":1008,"Ġprogramming":1009,"Ġprojects":1010,"Ġpresent":1011,"Ġdirection":1012,"Ġhonor":1013,"Ġpossible":1014,"Ġcorrect":1015,"Ġfuture":1016,"Ġfirst":1017,"Ġcustom":1018,"ag":1019,"bt":1020,"bot":1021,"cy":1022,"ccur":1023,"dle":1024,"day":1025,"ead":1026,"gin":1027,"gan":1028,"ha":1029,"ix":1030,"ict":1031,"iving":1032,"net":1033,"oc":1034,"ss":1035,"te":1036,"ware":1037,"Ġ\"":1038,"Ġair":1039,"Ġsing":1040,"Ġsci":1041,"Ġsick":1042,"ater":1043,"Ġoccur":1044,"Ġpre":1045,"Ġpat":1046,"Ġfl":1047,"Ġfit":1048,"Ġfire":1049,"Ġfix":1050,"erm":1051,"ering":1052,"Ġcould":1053,"Ġbad":1054,"oubt":1055,"ors":1056,"orth":1057,"Ġgl":1058,"Ġgain":1059,"aring":1060,"Ġlack":1061,"Ġlater":1062,"Ġrec":1063,"Ġrel":1064,"Ġrest":1065,"Ġreach":1066,"Ġrelie":1067,"Ġdoing":1068,"Ġheal":1069,"ceed":1070,"Ġlie":1071,"Ġlive":1072,"verty":1073,"urt":1074,"Ġsteps":1075,"Ġsometim":1076,"Ġgosp":1077,"ical":1078,"Ġtry":1079,"Ġlose":1080,"Ġloving":1081,"Ġlevel":1082,"Ġneg":1083,"Ġfew":1084,"Ġmeaning":1085,"Ġdev":1086,"Ġdigit":1087,"ffee":1088,"ations":1089,"Ġunt":1090,"Ġrather":1091,"Ġjud":1092,"Ġteac":1093,"Ġpoverty":1094,"Ġexpress":1095,"Ġcomple":1096,"Ġcomplex":1097,"aun":1098,"Ġspeed":1099,"Ġspeci":1100,"Ġalso":1101,"Ġamaz":1102,"Ġcoffee":1103,"Ġchanging":1104,"Ġresult":1105,"ract":1106,"raid":1107,"Ġanything":1108,"Ġforgiven":1109,"Ġwinning":1110,"Ġuseful":1111,"Ġsmaller":1112,"Ġbless":1113,"avior":1114,"Ġcommand":1115,"Ġafraid":1116,"Ġhearts":1117,"Ġpleas":1118,"Ġrobot":1119,"Ġpeaceful":1120,"Ġevents":1121,"Ġsurv":1122,"Ġcalls":1123,"Ġlisten":1124,"Ġskill":1125,"Ġmemory":1126,"Ġgroup":1127,"Ġfollow":1128,"Ġexperience":1129,"Ġbreak":1130,"Ġburd":1131,"Ġsingle":1132,"Ġsometimes":1133,"Ġgospel":1134,"Ġdigital":1135,"Ġspecific":1136,"action":1137,"by":1138,"bit":1139,"cre":1140,"cap":1141,"ever":1142,"fit":1143,"ial":1144,"ls":1145,"ler":1146,"lse":1147,"ove":1148,"pic":1149,"rons":1150,"sing":1151,"the":1152,"ters":1153,"uth":1154,"ual":1155,"uri":1156,"used":1157,"Ġhat":1158,"Ġent":1159,"Ġav":1160,"Ġauth":1161,"Ġice":1162,"Ġwrong":1163,"int":1164,"Ġsou":1165,"Ġsent":1166,"red":1167,"ata":1168,"ative":1169,"atures":1170,"Ġold":1171,"Ġthese":1172,"Ġpen":1173,"Ġpar":1174,"Ġpay":1175,"Ġpus":1176,"Ġmer":1177,"Ġmar":1178,"Ġmod":1179,"Ġmis":1180,"Ġmist":1181,"Ġmult":1182,"Ġcap":1183,"Ġcour":1184,"Ġcuri":1185,"Ġben":1186,"Ġbri":1187,"Ġbest":1188,"ouse":1189,"Ġdoubt":1190,"Ġdata":1191,"ord":1192,"ories":1193,"Ġtoday":1194,"Ġtopic":1195,"Ġye":1196,"Ġhig":1197,"Ġhouse":1198,"ense":1199,"Ġlaun":1200,"Ġemp":1201,"Ġelse":1202,"lling":1203,"Ġinves":1204,"Ġinside":1205,"Ġinner":1206,"Ġnumb":1207,"Ġnurt":1208,"Ġbegin":1209,"Ġheat":1210,"Ġhell":1211,"Ġheav":1212,"Ġprop":1213,"Ġpriv":1214,"Ġwish":1215,"Ġliqu":1216,"ket":1217,"verse":1218,"rist":1219,"Ġstep":1220,"Ġstars":1221,"etition":1222,"ides":1223,"ider":1224,"Ġorgan":1225,"Ġlost":1226,"Ġlook":1227,"Ġchrist":1228,"Ġshows":1229,"Ġext":1230,"ulty":1231,"Ġfear":1232,"Ġsuff":1233,"Ġgoodness":1234,"Ġworks":1235,"Ġdest":1236,"Ġdesire":1237,"Ġtruly":1238,"Ġcont":1239,"Ġfeels":1240,"Ġgrav":1241,"Ġtell":1242,"Ġteam":1243,"Ġtemp":1244,"Ġusing":1245,"Ġusually":1246,"Ġcompan":1247,"Ġhappened":1248,"Ġearly":1249,"Ġcost":1250,"Ġcold":1251,"Ġthinking":1252,"Ġproduce":1253,"Ġoverc":1254,"Ġplans":1255,"Ġinte":1256,"emn":1257,"Ġneeds":1258,"Ġused":1259,"Ġsucceed":1260,"Ġchoose":1261,"Ġdecide":1262,"Ġslave":1263,"Ġperform":1264,"Ġperha":1265,"Ġmath":1266,"Ġmatters":1267,"Ġbelieve":1268,"Ġmovement":1269,"Ġbring":1270,"Ġbrings":1271,"Ġgiving":1272,"Ġposition":1273,"Ġexists":1274,"Ġactions":1275,"Ġinstru":1276,"Ġinstantly":1277,"Ġfriends":1278,"Ġtaking":1279,"Ġdistance":1280,"Ġteaching":1281,"Ġrepe":1282,"Ġsurely":1283,"Ġconfus":1284,"Ġconsider":1285,"Ġcomputers":1286,"Ġemotional":1287,"Ġhold":1288,"Ġhope":1289,"Ġbehind":1290,"Ġadd":1291,"Ġaround":1292,"Ġsadness":1293,"Ġmorning":1294,"Ġdeterm":1295,"Ġdeliver":1296,"Ġfailure":1297,"Ġinvol":1298,"Ġdepend":1299,"Ġdifficulty":1300,"Ġquestions":1301,"Ġgener":1302,"Ġpatience":1303,"Ġamazing":1304,"Ġhate":1305,"Ġauthor":1306,"Ġpenal":1307,"Ġpush":1308,"Ġmercy":1309,"Ġcourse":1310,"Ġbene":1311,"Ġbright":1312,"Ġinvest":1313,"Ġliquid":1314,"Ġsuffering":1315,"Ġgravity":1316,"Ġperhaps":1317,"'d":1318,"'m":1319,"ah":1320,"ech":1321,"face":1322,"gul":1323,"gels":1324,"hys":1325,"if":1326,"ips":1327,"ious":1328,"lle":1329,"med":1330,"ng":1331,"nings":1332,"old":1333,"par":1334,"rop":1335,"uage":1336,"ucle":1337,"wise":1338,"yp":1339,"Ġes":1340,"Ġtau":1341,"Ġtire":1342,"Ġim":1343,"Ġidle":1344,"hets":1345,"Ġwri":1346,"Ġshe":1347,"Ġside":1348,"Ġsign":1349,"Ġsour":1350,"Ġpress":1351,"Ġphys":1352,"essed":1353,"ingdom":1354,"Ġfall":1355,"Ġfil":1356,"Ġmot":1357,"Ġment":1358,"Ġmass":1359,"erate":1360,"Ġbase":1361,"Ġbody":1362,"ndemn":1363,"Ġdra":1364,"Ġdue":1365,"orr":1366,"onse":1367,"Ġhar":1368,"Ġhome":1369,"arch":1370,"aract":1371,"omes":1372,"Ġless":1373,"Ġlast":1374,"Ġlab":1375,"Ġlang":1376,"Ġinf":1377,"Ġnucle":1378,"Ġbeen":1379,"Ġregul":1380,"Ġdog":1381,"Ġprot":1382,"Ġitself":1383,"Ġlives":1384,"Ġanger":1385,"Ġangels":1386,"Ġworship":1387,"entist":1388,"Ġstory":1389,"Ġstrong":1390,"idence":1391,"Ġgoes":1392,"Ġgoing":1393,"Ġmeas":1394,"Ġkings":1395,"Ġkingdom":1396,"Ġcharact":1397,"Ġleave":1398,"Ġshort":1399,"Ġshap":1400,"Ġexc":1401,"Ġexcept":1402,"pport":1403,"Ġnear":1404,"ects":1405,"Ġfeatures":1406,"akes":1407,"Ġplants":1408,"Ġdem":1409,"Ġdevel":1410,"ains":1411,"Ġsupport":1412,"Ġwants":1413,"Ġdesp":1414,"Ġsecre":1415,"Ġsepar":1416,"Ġround":1417,"ility":1418,"Ġvis":1419,"Ġhappening":1420,"like":1421,"Ġspeech":1422,"Ġalone":1423,"Ġbuilt":1424,"Ġhimself":1425,"Ġsolid":1426,"ross":1427,"Ġcolle":1428,"Ġcondemn":1429,"ongs":1430,"Ġproduces":1431,"ivid":1432,"Ġhardsh":1433,"ored":1434,"Ġanyone":1435,"Ġanywhe":1436,"Ġindivid":1437,"Ġforget":1438,"Ġupon":1439,"Ġoutside":1440,"Ġtools":1441,"Ġfinding":1442,"Ġchoice":1443,"Ġblessed":1444,"Ġcommun":1445,"Ġanimal":1446,"Ġbook":1447,"Ġeasy":1448,"Ġmoments":1449,"Ġtravels":1450,"illions":1451,"Ġinstead":1452,"Ġwishes":1453,"ieve":1454,"Ġsounds":1455,"Ġappro":1456,"Ġconsist":1457,"place":1458,"Ġpresence":1459,"Ġclose":1460,"Ġclos":1461,"Ġdirect":1462,"Ġconnection":1463,"Ġtowards":1464,"Ġexpected":1465,"Ġselfless":1466,"Ġhopes":1467,"Ġtraverse":1468,"Ġrespond":1469,"Ġresponse":1470,"cked":1471,"Ġmornings":1472,"Ġelect":1473,"Ġwatching":1474,"Ġtrials":1475,"Ġfinish":1476,"Ġinternet":1477,"Ġreven":1478,"Ġanswer":1479,"Ġchallenging":1480,"Ġsubject":1481,"Ġdecisions":1482,"Ġcustomers":1483,"Ġscientist":1484,"Ġoccurs":1485,"Ġrelief":1486,"Ġnegative":1487,"Ġunto":1488,"Ġteacher":1489,"Ġcomplete":1490,"Ġforgiveness":1491,"Ġcommands":1492,"Ġsurvive":1493,"Ġburdens":1494,"then":1495,"Ġavo":1496,"Ġmarket":1497,"Ġmistakes":1498,"Ġmultip":1499,"Ġcapable":1500,"Ġtopics":1501,"Ġyears":1502,"Ġhigher":1503,"Ġlaunch":1504,"Ġheaven":1505,"Ġprophets":1506,"Ġprivate":1507,"Ġtemper":1508,"Ġdetermines":1509,"Ġinvolves":1510,"Ġdepends":1511,"Ġauthority":1512,"Ġpenalty":1513,"Ġescap":1514,"Ġtaught":1515,"Ġtired":1516,"Ġsource":1517,"Ġphysical":1518,"Ġmotiv":1519,"Ġmental":1520,"Ġbased":1521,"Ġdraw":1522,"Ġlanguage":1523,"Ġnucleus":1524,"Ġregular":1525,"Ġmeasure":1526,"Ġdevelop":1527,"Ġhardships":1528,"Ġanywhere":1529,"'re":1530,"aw":1531,"aid":1532,"air":1533,"app":1534,"cum":1535,"coun":1536,"der":1537,"fu":1538,"fts":1539,"gg":1540,"gr":1541,"ires":1542,"iah":1543,"know":1544,"ms":1545,"nal":1546,"nol":1547,"oke":1548,"ores":1549,"ogy":1550,"put":1551,"rot":1552,"rate":1553,"sure":1554,"uals":1555,"worth":1556,"ye":1557,"Ġer":1558,"Ġve":1559,"Ġtin":1560,"Ġtou":1561,"Ġtable":1562,"Ġaw":1563,"Ġari":1564,"Ġach":1565,"Ġable":1566,"Ġaff":1567,"Ġill":1568,"here":1569,"Ġwo":1570,"Ġwind":1571,"Ġsat":1572,"Ġsle":1573,"Ġsake":1574,"Ġsort":1575,"Ġsight":1576,"Ġsens":1577,"Ġsavior":1578,"Ġsongs":1579,"rest":1580,"read":1581,"reas":1582,"ating":1583,"ature":1584,"Ġpur":1585,"Ġpit":1586,"Ġpack":1587,"Ġpie":1588,"Ġpath":1589,"Ġfou":1590,"Ġfound":1591,"Ġfill":1592,"Ġmast":1593,"ery":1594,"Ġce":1595,"Ġcr":1596,"Ġche":1597,"Ġcle":1598,"Ġcur":1599,"Ġcry":1600,"Ġbir":1601,"Ġburn":1602,"oud":1603,"Ġdan":1604,"Ġdir":1605,"Ġtoler":1606,"lect":1607,"ances":1608,"Ġgot":1609,"Ġgent":1610,"Ġgri":1611,"Ġgas":1612,"Ġgave":1613,"ences":1614,"ari":1615,"ary":1616,"Ġlot":1617,"Ġlaz":1618,"Ġlord":1619,"Ġlaw":1620,"Ġeye":1621,"Ġinc":1622,"Ġincur":1623,"Ġnon":1624,"Ġoff":1625,"stac":1626,"Ġreli":1627,"Ġreally":1628,"Ġdoct":1629,"Ġdocum":1630,"Ġhear":1631,"Ġheed":1632,"Ġhead":1633,"Ġpride":1634,"ceive":1635,"Ġwise":1636,"alth":1637,"Ġones":1638,"Ġhands":1639,"Ġworth":1640,"ents":1641,"ries":1642,"uring":1643,"Ġstu":1644,"Ġstar":1645,"Ġstra":1646,"Ġstud":1647,"Ġstories":1648,"idance":1649,"adl":1650,"utions":1651,"Ġorder":1652,"Ġwhether":1653,"ample":1654,"ison":1655,"iting":1656,"Ġtrack":1657,"Ġlosing":1658,"chnol":1659,"Ġsoft":1660,"Ġchur":1661,"Ġcharge":1662,"ume":1663,"Ġleft":1664,"Ġsharing":1665,"Ġexal":1666,"ules":1667,"Ġspot":1668,"Ġspoke":1669,"Ġsphere":1670,"Ġmeanings":1671,"Ġdeal":1672,"Ġdeath":1673,"Ġdeadl":1674,"Ġsust":1675,"Ġsuch":1676,"Ġevidence":1677,"Ġhelpful":1678,"Ġworkplace":1679,"Ġdesires":1680,"rence":1681,"Ġseen":1682,"Ġsequ":1683,"Ġselling":1684,"Ġcontain":1685,"aces":1686,"acks":1687,"Ġrun":1688,"Ġgrate":1689,"ilar":1690,"Ġwell":1691,"Ġweight":1692,"Ġwealth":1693,"Ġtend":1694,"Ġtends":1695,"Ġtechnol":1696,"Ġpoint":1697,"Ġexpense":1698,"Ġcompass":1699,"Ġcompetition":1700,"Ġeng":1701,"Ġenem":1702,"Ġenough":1703,"Ġabove":1704,"ights":1705,"Ġlearned":1706,"Ġrich":1707,"Ġearli":1708,"Ġobe":1709,"Ġobstac":1710,"Ġsolutions":1711,"ared":1712,"Ġcoop":1713,"Ġready":1714,"Ġbuilds":1715,"Ġhardship":1716,"Ġplanning":1717,"rently":1718,"Ġdescript":1719,"Ġdifference":1720,"Ġbusinesses":1721,"Ġforgiving":1722,"Ġoutput":1723,"Ġeveryone":1724,"Ġplayer":1725,"Ġplayers":1726,"cipl":1727,"Ġgreatest":1728,"Ġthough":1729,"Ġproducts":1730,"Ġblame":1731,"Ġbelievers":1732,"Ġproven":1733,"Ġbrain":1734,"Ġgets":1735,"Ġmovie":1736,"Ġsuccessful":1737,"uding":1738,"Ġeffect":1739,"Ġattract":1740,"Ġattacks":1741,"Ġvalid":1742,"Ġimproves":1743,"Ġacce":1744,"Ġaccept":1745,"Ġaccoun":1746,"Ġagree":1747,"Ġacts":1748,"Ġactive":1749,"Ġremain":1750,"Ġfocusing":1751,"Ġkeeps":1752,"Ġteachings":1753,"Ġstrengthen":1754,"osity":1755,"Ġsins":1756,"Ġsimilar":1757,"Ġbigger":1758,"Ġrepent":1759,"Ġconfused":1760,"Ġguide":1761,"Ġguidance":1762,"Ġconnections":1763,"Ġplanets":1764,"ables":1765,"Ġtask":1766,"Ġsurface":1767,"Ġcarry":1768,"Ġcarries":1769,"Ġdarkness":1770,"Ġhonest":1771,"Ġlists":1772,"Ġasking":1773,"Ġagainst":1774,"Ġsky":1775,"Ġdisapp":1776,"Ġbehavior":1777,"Ġtraps":1778,"Ġbeliefs":1779,"Ġart":1780,"Ġscore":1781,"Ġdeta":1782,"Ġelements":1783,"Ġshared":1784,"Ġfacts":1785,"Ġrighteousness":1786,"Ġsystems":1787,"Ġfinis":1788,"Ġforms":1789,"Ġenjoyable":1790,"Ġspending":1791,"Ġdifficult":1792,"Ġquestion":1793,"Ġservice":1794,"Ġtesting":1795,"Ġbug":1796,"Ġanswers":1797,"Ġstops":1798,"Ġdecision":1799,"Ġhonorable":1800,"Ġcustomer":1801,"Ġreco":1802,"Ġtrying":1803,"Ġjudge":1804,"Ġjudges":1805,"Ġblesses":1806,"Ġsentence":1807,"Ġcurious":1808,"Ġempty":1809,"Ġnurture":1810,"Ġbeginning":1811,"Ġhello":1812,"Ġorganiz":1813,"Ġteams":1814,"Ġcompany":1815,"Ġcosts":1816,"Ġovercome":1817,"Ġinterest":1818,"Ġinstructions":1819,"Ġrepeated":1820,"Ġconfusion":1821,"Ġadding":1822,"Ġgenerous":1823,"Ġbenefit":1824,"Ġinvestment":1825,"Ġfilled":1826,"Ġmassive":1827,"Ġcharacters":1828,"Ġsecret":1829,"Ġindividual":1830,"Ġforgetful":1831,"Ġcloser":1832,"Ġelectrons":1833,"Ġrevenue":1834,"Ġsubjects":1835,"Ġscientists":1836,"Ġheavenly":1837,"Ġtemperature":1838,"Ġescape":1839,"Ġdevelopment":1840,"worthy":1841,"Ġerr":1842,"Ġtiny":1843,"Ġtouch":1844,"Ġachieve":1845,"Ġsleep":1846,"Ġsorts":1847,"Ġpurp":1848,"Ġfounder":1849,"Ġclear":1850,"Ġcurrently":1851,"Ġbirds":1852,"Ġdanger":1853,"Ġgentle":1854,"Ġgrie":1855,"Ġdocument":1856,"Ġstraight":1857,"Ġsoftware":1858,"Ġgrateful":1859,"Ġtechnology":1860,"Ġcompassion":1861,"Ġenemies":1862,"cipline":1863,"ax":1864,"ale":1865,"aut":1866,"ages":1867,"aging":1868,"aise":1869,"aware":1870,"aiting":1871,"bs":1872,"bly":1873,"bel":1874,"bear":1875,"body":1876,"bution":1877,"con":1878,"cated":1879,"cond":1880,"cution":1881,"dir":1882,"done":1883,"fi":1884,"fume":1885,"gn":1886,"gor":1887,"ged":1888,"gory":1889,"giving":1890,"hold":1891,"iod":1892,"ient":1893,"ives":1894,"iful":1895,"iled":1896,"iences":1897,"kes":1898,"lu":1899,"lmed":1900,"luding":1901,"might":1902,"ov":1903,"oks":1904,"ocri":1905,"oint":1906,"part":1907,"ray":1908,"rink":1909,"rust":1910,"ses":1911,"ser":1912,"sor":1913,"sen":1914,"sion":1915,"tes":1916,"that":1917,"tic":1918,"tak":1919,"ties":1920,"tty":1921,"uine":1922,"vor":1923,"vant":1924,"vir":1925,"vation":1926,"wim":1927,"zz":1928,"ĠâĢ":1929,"Ġqui":1930,"Ġtreat":1931,"Ġtyp":1932,"Ġtreas":1933,"Ġast":1934,"Ġage":1935,"Ġapart":1936,"Ġwest":1937,"Ġwars":1938,"Ġwaves":1939,"Ġwaiting":1940,"inu":1941,"ined":1942,"inet":1943,"ints":1944,"inous":1945,"inite":1946,"Ġsa":1947,"Ġson":1948,"Ġsom":1949,"Ġsow":1950,"Ġsal":1951,"Ġsit":1952,"Ġsist":1953,"Ġsaves":1954,"Ġsense":1955,"Ġswim":1956,"rem":1957,"ream":1958,"atial":1959,"Ġopp":1960,"Ġpot":1961,"Ġpal":1962,"Ġpict":1963,"Ġfly":1964,"Ġfant":1965,"Ġfel":1966,"Ġfish":1967,"Ġmet":1968,"Ġmag":1969,"Ġmillions":1970,"eration":1971,"Ġcou":1972,"Ġcent":1973,"Ġcate":1974,"Ġcoun":1975,"Ġcross":1976,"Ġbor":1977,"Ġball":1978,"Ġbro":1979,"Ġbible":1980,"Ġbang":1981,"Ġbillions":1982,"Ġdri":1983,"Ġdens":1984,"Ġdumb":1985,"Ġdrop":1986,"Ġduring":1987,"Ġdrink":1988,"Ġdream":1989,"ords":1990,"onment":1991,"onable":1992,"leb":1993,"Ġhot":1994,"Ġhur":1995,"Ġhide":1996,"Ġhust":1997,"Ġhyp":1998,"Ġhorr":1999,"enery":2000,"arity":2001,"arison":2002,"Ġlar":2003,"Ġlay":2004,"Ġever":2005,"Ġeter":2006,"Ġeast":2007,"Ġwhatever":2008,"ths":2009,"ved":2010,"vere":2011,"lls":2012,"lly":2013,"Ġinh":2014,"Ġnay":2015,"Ġnum":2016,"Ġnone":2017,"Ġnorm":2018,"Ġname":2019,"Ġnorth":2020,"stances":2021,"Ġbed":2022,"Ġbel":2023,"Ġbeget":2024,"Ġbeaut":2025,"odle":2026,"search":2027,"Ġref":2028,"Ġreve":2029,"Ġreas":2030,"Ġreac":2031,"Ġreact":2032,"Ġresearch":2033,"otions":2034,"otten":2035,"Ġhey":2036,"Ġheinous":2037,"Ġprud":2038,"Ġprior":2039,"Ġproud":2040,"Ġpraise":2041,"eday":2042,"Ġwicked":2043,"ality":2044,"Ġhand":2045,"Ġhabit":2046,"Ġlikes":2047,"Ġpetty":2048,"Ġarea":2049,"vern":2050,"ently":2051,"ential":2052,"ric":2053,"ribution":2054,"Ġstr":2055,"Ġstand":2056,"Ġstill":2057,"Ġstead":2058,"Ġstored":2059,"Ġstores":2060,"eting":2061,"idst":2062,"adise":2063,"utrons":2064,"Ġorbit":2065,"Ġgoals":2066,"Ġgovern":2067,"ication":2068,"icates":2069,"icient":2070,"Ġmere":2071,"amity":2072,"ises":2073,"ision":2074,"isible":2075,"Ġprofit":2076,"itive":2077,"itiz":2078,"Ġtrap":2079,"Ġlog":2080,"Ġloss":2081,"Ġlocated":2082,"Ġlooks":2083,"eless":2084,"Ġkinet":2085,"Ġleng":2086,"Ġexch":2087,"Ġexample":2088,"pped":2089,"Ġspread":2090,"Ġspatial":2091,"Ġneutrons":2092,"Ġfeet":2093,"Ġplaces":2094,"resight":2095,"Ġdefe":2096,"Ġdecept":2097,"Ġwhole":2098,"Ġwhose":2099,"Ġwhoever":2100,"Ġdies":2101,"ained":2102,"Ġsup":2103,"Ġsugg":2104,"Ġframe":2105,"Ġgoods":2106,"Ġgoodby":2107,"ationship":2108,"Ġevol":2109,"Ġhelpless":2110,"Ġfavor":2111,"Ġunp":2112,"Ġunw":2113,"Ġunless":2114,"Ġuncle":2115,"Ġlikewise":2116,"Ġsees":2117,"Ġsearch":2118,"Ġcreates":2119,"Ġcreativ":2120,"Ġconst":2121,"Ġknown":2122,"Ġknows":2123,"Ġdoesn":2124,"Ġru":2125,"Ġrot":2126,"Ġrain":2127,"Ġrate":2128,"Ġrare":2129,"Ġrates":2130,"Ġrules":2131,"term":2132,"Ġgrad":2133,"Ġgrant":2134,"Ġasks":2135,"Ġjoy":2136,"Ġvo":2137,"Ġvict":2138,"Ġvari":2139,"Ġforesight":2140,"Ġpoints":2141,"Ġpoodle":2142,"ests":2143,"Ġcomparison":2144,"lict":2145,"light":2146,"Ġenvir":2147,"Ġability":2148,"Ġabsor":2149,"Ġalong":2150,"Ġalgor":2151,"Ġalmight":2152,"istic":2153,"Ġamong":2154,"Ġamoun":2155,"Ġamidst":2156,"Ġriches":2157,"âĢĿ":2158,"Ġbecomes":2159,"Ġsolves":2160,"Ġsolution":2161,"roy":2162,"Ġcore":2163,"Ġwayward":2164,"Ġstarted":2165,"nesses":2166,"Ġoverwhe":2167,"Ġminds":2168,"Ġresour":2169,"rage":2170,"ractions":2171,"Ġthereby":2172,"Ġindicates":2173,"Ġthank":2174,"Ġearthly":2175,"Ġfund":2176,"Ġprayers":2177,"Ġforgotten":2178,"Ġuphold":2179,"Ġwins":2180,"Ġgrowing":2181,"Ġdescribed":2182,"Ġwatches":2183,"Ġplaying":2184,"Ġplayed":2185,"Ġquality":2186,"Ġsmallest":2187,"Ġchoos":2188,"Ġchosen":2189,"Ġdecl":2190,"Ġdeciding":2191,"Ġproductive":2192,"getable":2193,"Ġslaves":2194,"Ġperse":2195,"Ġperceive":2196,"Ġperfume":2197,"Ġperiod":2198,"Ġmatches":2199,"Ġblind":2200,"Ġbloc":2201,"Ġlightly":2202,"Ġworlds":2203,"Ġevils":2204,"Ġproviding":2205,"Ġprovides":2206,"apor":2207,"Ġbrother":2208,"Ġfaithful":2209,"Ġwash":2210,"Ġfriction":2211,"Ġgift":2212,"Ġgifts":2213,"Ġefficient":2214,"Ġleaders":2215,"Ġattain":2216,"Ġfocused":2217,"Ġpositive":2218,"Ġmomentum":2219,"Ġimproving":2220,"Ġacross":2221,"Ġacknow":2222,"iew":2223,"ols":2224,"Ġkeys":2225,"Ġtaken":2226,"Ġparts":2227,"Ġpartic":2228,"Ġdistract":2229,"Ġdistrust":2230,"Ġdistractions":2231,"Ġroom":2232,"Ġroam":2233,"Ġrock":2234,"Ġexplan":2235,"Ġspeaks":2236,"osers":2237,"Ġapply":2238,"Ġappear":2239,"Ġsince":2240,"Ġserve":2241,"Ġserving":2242,"Ġsaying":2243,"Ġcares":2244,"Ġemotions":2245,"Ġrepres":2246,"Ġrepetition":2247,"Ġconflict":2248,"Ġpuzz":2249,"Ġfreez":2250,"Ġcalm":2251,"Ġcalamity":2252,"Ġguard":2253,"Ġguiding":2254,"Ġrewards":2255,"Ġconnects":2256,"Ġconnected":2257,"ably":2258,"Ġpains":2259,"Ġcarrot":2260,"Ġcalling":2261,"Ġendless":2262,"Ġlistens":2263,"Ġdesigner":2264,"Ġexpectations":2265,"Ġimproved":2266,"Ġimprovements":2267,"Ġcared":2268,"Ġcarefu":2269,"Ġdiscipline":2270,"Ġhole":2271,"Ġholy":2272,"Ġprocessing":2273,"Ġrespect":2274,"Ġslowly":2275,"Ġpossess":2276,"Ġscale":2277,"Ġscenery":2278,"Ġdelights":2279,"Ġelement":2280,"Ġmemories":2281,"Ġtrusting":2282,"Ġtrustworthy":2283,"Ġexplains":2284,"fication":2285,"Ġtrial":2286,"Ġsaved":2287,"anged":2288,"Ġinvisible":2289,"Ġinteraction":2290,"Ġdepri":2291,"Ġsunlight":2292,"Ġgroups":2293,"Ġexperiences":2294,"Ġsmarter":2295,"Ġservices":2296,"Ġservants":2297,"Ġpulls":2298,"Ġtests":2299,"Ġpassage":2300,"Ġmessage":2301,"Ġmessiah":2302,"Ġcertainly":2303,"Ġcertainty":2304,"Ġbuy":2305,"Ġdidn":2306,"Ġgenuine":2307,"Ġearning":2308,"Ġchallenge":2309,"Ġsubstances":2310,"Ġweaken":2311,"agine":2312,"Ġscience":2313,"Ġprep":2314,"Ġprev":2315,"Ġflow":2316,"Ġfixing":2317,"Ġfixed":2318,"Ġglad":2319,"Ġglass":2320,"Ġgaining":2321,"Ġrecords":2322,"Ġrelationship":2323,"Ġrelieve":2324,"Ġlived":2325,"Ġneglect":2326,"Ġdevotion":2327,"Ġuntil":2328,"Ġteaches":2329,"Ġcompleting":2330,"Ġblessings":2331,"Ġpleasing":2332,"Ġrobots":2333,"Ġlistening":2334,"Ġbreaking":2335,"Ġburden":2336,"leration":2337,"Ġentire":2338,"Ġsouth":2339,"Ġparables":2340,"Ġparadise":2341,"Ġpaying":2342,"Ġmodel":2343,"Ġmoderate":2344,"Ġmissing":2345,"Ġmission":2346,"Ġcuriosity":2347,"Ġnumbers":2348,"Ġnurtures":2349,"Ġorganic":2350,"Ġlooking":2351,"Ġextra":2352,"Ġextend":2353,"Ġdestroy":2354,"Ġcontinu":2355,"Ġcontribution":2356,"Ġcompanion":2357,"Ġperformance":2358,"Ġinstruction":2359,"Ġconfusing":2360,"Ġholds":2361,"Ġdelivers":2362,"Ġgenerally":2363,"Ġbeneath":2364,"Ġimagine":2365,"Ġwriting":2366,"Ġwrite":2367,"Ġpressure":2368,"orrow":2369,"Ġharm":2370,"Ġharsh":2371,"Ġlesson":2372,"Ġlabor":2373,"Ġinflu":2374,"Ġinfinite":2375,"Ġprotons":2376,"Ġshape":2377,"Ġshaped":2378,"Ġdemand":2379,"Ġdemons":2380,"Ġdespite":2381,"Ġdespair":2382,"Ġseparation":2383,"Ġcollection":2384,"Ġcommunities":2385,"Ġcommunication":2386,"Ġapproach":2387,"Ġconsistent":2388,"Ġfinishing":2389,"Ġavoid":2390,"Ġavoiding":2391,"Ġmultiple":2392,"Ġlaunching":2393,"Ġmotivation":2394,"Ġmotivated":2395,"Ġdrawing":2396,"Ġdrawings":2397,"Ġregularly":2398,"Ġvegetable":2399,"Ġawake":2400,"Ġarise":2401,"Ġillus":2402,"Ġwoe":2403,"Ġsatan":2404,"Ġsensation":2405,"Ġpitch":2406,"Ġpacked":2407,"Ġpieces":2408,"Ġmaster":2409,"Ġceleb":2410,"Ġchecked":2411,"Ġlazy":2412,"Ġincluding":2413,"Ġreliable":2414,"Ġdoctor":2415,"Ġworthy":2416,"Ġstuff":2417,"Ġstudy":2418,"Ġchurch":2419,"Ġexalts":2420,"Ġdealings":2421,"Ġdeadlines":2422,"Ġearlier":2423,"Ġobey":2424,"Ġobstacles":2425,"Ġcooperation":2426,"Ġdescription":2427,"Ġattractive":2428,"Ġacceleration":2429,"Ġdisappear":2430,"Ġdetailed":2431,"Ġfinished":2432,"Ġbugs":2433,"Ġrecover":2434,"Ġjudgement":2435,"Ġorganized":2436,"Ġinterested":2437,"Ġerrors":2438,"Ġsleepy":2439,"Ġpurpose":2440,"Ġdocumentation":2441,"Ġcompassionate":2442,"fiction":2443,"ocrites":2444,"serving":2445,"ĠâĢľ":2446,"Ġquiet":2447,"Ġtreasures":2448,"Ġsomeday":2449,"Ġsalvation":2450,"Ġsisters":2451,"Ġopposers":2452,"Ġpotential":2453,"Ġfelt":2454,"Ġmagnet":2455,"Ġcourage":2456,"Ġcenter":2457,"Ġcategory":2458,"Ġborn":2459,"Ġdensity":2460,"Ġhustle":2461,"Ġhypocrites":2462,"Ġeternal":2463,"Ġnumber":2464,"Ġnormal":2465,"Ġbeautiful":2466,"Ġreached":2467,"Ġprudence":2468,"Ġhabits":2469,"Ġkinetic":2470,"Ġlengths":2471,"Ġdeception":2472,"Ġgoodbye":2473,"Ġevolved":2474,"Ġfavorite":2475,"Ġunclear":2476,"Ġcreativity":2477,"Ġvictim":2478,"Ġenvironment":2479,"Ġabsorb":2480,"Ġalgorith":2481,"Ġalmighty":2482,"Ġoverwhelmed":2483,"Ġresources":2484,"Ġperceived":2485,"Ġblocks":2486,"Ġbrothers":2487,"Ġacknowledge":2488,"Ġpuzzles":2489,"Ġcarefully":2490,"Ġinfluence":2491},"merges":["Ġ t","Ġ a","Ġ i","h e","Ġ w","i n","Ġ s","r e","a t","Ġ o","Ġt he","Ġ p","e s","in g","Ġ f","Ġi s","Ġ m","e r","Ġ c","Ġ b","n d","o u","Ġ d","o r","Ġt o","o n","l e","a n","h at","Ġ g","Ġ y","Ġ h","e n","a r","o m","Ġ l","Ġa nd","Ġ e","Ġw hat","Ġy ou","t h","v e","l l","Ġi n","Ġ n","Ġo f","s t","Ġb e","o d","s e","o w","c t","i on","Ġ re","Ġt h","o t","Ġd o","Ġ he","a y","Ġp r","c e","Ġf or","e d","Ġ u","Ġw i","a l","o p","Ġi t","Ġo n","Ġh a","Ġl i","Ġp e","i m","Ġa re","om e","k e","op le","Ġpe ople","he r","g h","Ġa n","l d","v er","Ġt hat","Ġw or","en t","r i","Ġw h","u r","es s","Ġs t","e t","i d","Ġs ome","l y","Ġn ot","a d","u t","Ġo r","Ġg o","gh t","i c","u s","Ġw he","an t","Ġm o","Ġg od","Ġm e","Ġc an","a m","i s","Ġpr o","th ing","i t","a s","Ġthe y","Ġyou r","Ġt r","Ġl o","e l","Ġa ll","c h","i r","ing s","er s","Ġ k","in d","Ġs o","Ġc h","u m","Ġ le","Ġs h","Ġe x","p p","Ġwi th","b le","u l","Ġs p","Ġn e","e ct","g e","re at","Ġf e","a k","Ġp l","Ġwhe n","Ġme an","Ġsome thing","Ġt im","re s","Ġc om","Ġd e","Ġwh o","Ġd i","a in","a ll","Ġs u","ar t","f f","Ġf r","Ġa t","i ve","Ġwi ll","Ġgo od","a ce","v es","Ġtim e","at ion","Ġfr om","l p","Ġe v","Ġhe lp","Ġon e","Ġwor k","Ġw ant","t her","Ġthe ir","ar d","Ġthe m","Ġf a","Ġha ve","a ke","Ġu n","Ġha pp","Ġo ur","Ġo ther","Ġd es","Ġli ke","n ow","re n","on e","Ġtr u","u i","v ing","Ġs e","Ġc reat","Ġc on","Ġth ings","a c","ou ld","Ġk now","Ġdo es","Ġlo ve","Ġfe el","m p","Ġ r","id e","t er","Ġg r","Ġg am","a nd","i l","Ġw e","Ġm y","Ġh is","f ul","Ġa s","Ġ j","Ġ v","Ġf o","Ġb ut","or t","ct ion","d e","o se","Ġt e","at e","ar n","Ġu s","j ect","Ġp o","es t","Ġex p","Ġcom p","Ġhapp en","a u","l i","Ġ en","ver y","Ġwor d","Ġother s","ou t","at her","nd er","Ġa b","Ġsp e","a ve","Ġa l","i g","i ght","m ent","Ġi mp","Ġm an","le d","i es","i st","Ġa m","Ġb y","Ġmo re","Ġle arn","k s","Ġ ri","Ġi de","Ġy um","Ġu nder","Ġmean s","Ġdi ff","Ġyum on","p s","w ay","â Ģ","in k","in ess","Ġb ui","or m","Ġh im","Ġe ar","' s","a ch","u re","Ġi f","Ġo b","Ġp ers","Ġunder st","f orm","Ġf ather","en ce","Ġbe c","od u","Ġth ose","Ġso l","ac k","au se","Ġman y","Ġunderst and","a re","f e","q u","r o","Ġs m","Ġm ake","Ġc o","Ġb o","on g","Ġy es","Ġh ow","Ġre ad","Ġth ink","Ġpr odu","Ġch an","Ġpers on","i v","Ġw ay","ou nd","Ġn o","Ġha s","Ġpro ble","it y","Ġbui ld","Ġproble m","a ble","c ri","c ess","Ġg ive","Ġh ard","Ġst art","Ġwhe re","Ġhelp s","n ess","Ġo ver","es us","Ġm ind","Ġm ak","Ġre s","al s","Ġli fe","Ġpro g","Ġpl an","ren t","Ġj esus","Ġab out","o re","r a","w ard","Ġthe re","Ġh um","Ġin t","Ġin form","se l","Ġon ly","Ġan y","Ġwh y","Ġk ind","Ġsh ould","Ġdes cri","Ġdiff e","Ġinform ation","a st","g y","i ver","t s","t y","u st","Ġi nd","Ġb us","Ġbe t","ion s","Ġth an","res s","li e","Ġri ght","Ġear th","Ġob ject","Ġbus iness","e m","Ġf u","Ġy et","Ġpr ay","Ġfor g","Ġu p","Ġne ed","Ġtru e","Ġse e","e nd","Ġw in","Ġo ut","ou s","Ġto o","Ġe very","Ġth ing","Ġsp ace","Ġev en","Ġgr ow","Ġgam e","Ġgam es","Ġdescri b","Ġdiffe rent","u e","Ġw at","Ġu se","ad e","am e","Ġpl ay","Ġsu c","c i","Ġ qu","er gy","ot ion","Ġne w","Ġen ergy","led ge","Ġsm all","e p","i ce","Ġf ind","Ġg reat","Ġth ou","ur n","Ġch o","Ġde c","Ġun iver","ort ant","Ġimp ortant","Ġbec ause","Ġprodu ct","Ġuniver se","' t","g et","i re","i th","s h","Ġs l","Ġp er","Ġm at","Ġm ay","Ġm ade","Ġb l","Ġbe f","Ġbe lie","Ġli ght","Ġwor ld","Ġev il","Ġfa st","Ġknow ledge","Ġhappen s","Ġstart u","Ġint o","a v","e ed","le x","ow s","Ġre al","Ġmo ve","Ġpro v","Ġpl ace","Ġcom m","Ġword s","Ġal way","Ġide a","âĢ Ļ","Ġhum an","Ġind eed","Ġalway s","a p","g es","n ing","q ui","w n","Ġ very","Ġt ake","Ġa f","Ġw ould","Ġo wn","Ġb r","Ġd ay","Ġg et","Ġan im","Ġsome one","Ġmo v","Ġsh all","Ġfa ith","Ġbo o","Ġsuc cess","Ġthou ght","Ġbef ore","i z","u d","Ġw as","Ġo p","Ġf ri","Ġm om","Ġd on","Ġg i","Ġe as","Ġe ff","ow er","Ġhe art","Ġwh ic","Ġtr ave","Ġle ad","Ġat t","Ġcreat e","Ġcreat or","Ġfo c","Ġpo s","Ġsee k","Ġmom ent","Ġwhic h","a ct","he s","re e","ar ge","as s","Ġex ist","Ġv al","ig n","Ġimp ro","Ġlearn ing","Ġide as","Ġmak es","sel f","Ġtrave l","c es","i le","i ll","w e","Ġa c","Ġa g","Ġa ct","Ġa ction","Ġp ower","Ġm us","Ġm one","Ġto get","Ġin st","Ġbe ing","Ġre m","Ġre qui","Ġwi s","Ġit s","ic k","Ġat om","Ġtru th","Ġfo od","Ġmov ies","Ġfri end","Ġfoc us","Ġmus ic","Ġmone y","Ġtoget her","a se","a ge","d om","i e","i p","o l","r am","u ch","Ġ ke","Ġt ak","Ġa way","Ġs ound","Ġs ame","Ġp le","Ġp art","Ġm uch","Ġc od","or y","an ce","Ġl ong","Ġn ow","Ġst ren","Ġmo st","ul t","Ġdi st","Ġr o","Ġte ach","Ġexp l","Ġspe ak","Ġread ing","Ġprog ress","Ġprog ram","Ġkind s","Ġbet we","Ġdescrib e","Ġhuman s","Ġboo ks","Ġop en","Ġcod e","Ġstren g","Ġbetwe en","g ing","o s","p t","t en","t ain","u res","Ġa pp","Ġa lex","Ġs in","Ġs er","Ġs ay","Ġs im","Ġc a","Ġb ig","ou r","en s","ar k","ar s","Ġl arge","Ġe m","ow n","Ġre p","ot her","Ġpe ace","Ġpro ject","Ġle t","all y","Ġsu re","Ġcon f","Ġcon s","Ġus ers","Ġcomp ut","iv en","Ġproblem s","Ġfu ll","Ġevery thing","Ġanim als","Ġeas i","g er","i ence","n ect","p l","p le","t le","x t","in e","Ġthe n","Ġp u","Ġp res","Ġp ast","Ġf ree","Ġc l","Ġc al","Ġb ack","Ġg u","Ġl ow","Ġe at","Ġre ward","ed s","Ġne xt","Ġdi re","Ġev ent","Ġcon nect","Ġfeel ings","ide o","Ġv ideo","Ġsol ve","Ġchan ge","Ġplan et","Ġbet ter","Ġwat er","Ġaf ter","Ġval ue","Ġatom s","Ġeasi er","a b","i se","i ld","i ble","l ess","Ġt as","Ġs ur","Ġs et","Ġs el","Ġp ain","Ġc ar","Ġc ome","Ġc all","Ġc ause","ou gh","Ġd ark","Ġd own","Ġto ward","on s","Ġh on","Ġe nd","Ġe ach","ve l","Ġof ten","Ġth is","Ġli st","Ġli ving","Ġan other","Ġgo al","ic es","it ion","Ġch ild","Ġwith out","Ġde eds","Ġwork ing","Ġthem sel","Ġdes ign","Ġcreat ed","Ġfeel ing","Ġas k","Ġpo or","Ġexp ect","âĢ Ķ","Ġbo th","Ġchan ges","Ġbuild ing","Ġmak ing","Ġobject s","Ġstartu p","Ġthought s","Ġeff ort","Ġimpro ve","Ġag ain","Ġstreng th","Ġem otion","Ġsel f","Ġthemsel ves","a z","b er","c ur","i gh","l es","o y","t ing","u n","Ġt urn","Ġs k","Ġs y","at h","at ed","Ġc are","Ġd is","Ġh o","Ġh op","Ġh igh","Ġn ight","Ġbe h","ce pt","Ġwh ile","Ġst ay","id ing","us es","Ġpro cess","Ġtr a","Ġall ows","Ġres p","Ġsl ow","Ġbelie f","iz e","Ġpos s","Ġwis dom","Ġchild ren","c k","c hes","e ps","e ous","m ing","n ot","r ong","s ide","Ġa d","Ġa r","Ġs c","Ġs ad","Ġm or","Ġm ight","Ġm otion","er tain","Ġc or","nd s","Ġd et","Ġd el","le n","Ġe le","st em","se d","Ġpr act","Ġfor ce","Ġwi de","Ġon ce","ent ion","Ġst ate","Ġmo ves","Ġme m","Ġcan not","Ġsh are","Ġfe ed","Ġcom es","Ġfa ct","Ġfa il","Ġtru st","Ġknow ing","Ġbec ome","Ġway s","Ġright eous","Ġfu n","Ġforg ive","Ġwat ch","Ġqu ick","sh ip","Ġfast er","Ġstartu ps","Ġprov ide","Ġlead s","Ġke ep","Ġexpl ain","Ġca uses","Ġsy stem","a ves","b ack","f t","f ic","i or","j oy","l t","n er","o k","t urn","t tle","u ally","y s","Ġt ri","Ġa i","in es","Ġs ave","Ġf in","Ġf ar","ou n","an g","Ġin v","Ġin ter","Ġre turn","Ġfor m","Ġha d","Ġli ttle","Ġmo ving","is h","Ġyour self","Ġlo ves","Ġall ow","um b","Ġsh ow","Ġwith in","Ġne ver","Ġtim es","Ġde p","Ġsu n","Ġgr ou","Ġfo ll","ction s","Ġexp er","Ġen joy","Ġspe nd","Ġdiff ic","Ġunderstand ing","Ġsm art","Ġno thing","Ġpray er","Ġgrow th","Ġdescrib es","Ġqu est","Ġcomm on","Ġatt ention","Ġrequi res","Ġser v","Ġsim ple","Ġcomput er","Ġpu ll","Ġcal led","Ġtas ks","Ġcor re","Ġpract ice","Ġfeed back","Ġquick ly","c le","d s","e e","e ar","g it","o nd","r u","r y","r ough","s o","s p","s w","t im","w o","w he","Ġ âĢĶ","Ġt est","Ġt wo","he d","Ġs ize","at es","Ġp ut","Ġp ass","Ġf ut","Ġf ir","Ġm ess","Ġm ust","Ġc ust","Ġc ertain","Ġb u","Ġb re","Ġb ur","Ġd id","Ġd one","Ġg en","Ġg iven","Ġe arn","od y","Ġre v","Ġth rough","al len","Ġan sw","ver s","Ġst op","ut ion","ant s","ant ly","it e","it ies","el s","Ġch allen","ul ts","Ġsu b","Ġhapp y","Ġhapp iness","Ġwe re","Ġwe ak","Ġj ust","ment s","Ġsol ving","Ġmind ful","Ġres ults","Ġhum ble","em ber","Ġgreat er","Ġcho ices","Ġdec is","Ġmat ter","Ġgi ves","Ġrem ember","Ġrequi re","Ġtak es","Ġple ase","Ġprogram ming","Ġproject s","Ġpres ent","Ġdire ction","Ġhon or","Ġposs ible","Ġcorre ct","Ġfut ure","Ġfir st","Ġcust om","a g","b t","b ot","c y","c cur","d le","d ay","e ad","g in","g an","h a","i x","i ct","i ving","n et","o c","s s","t e","w are","Ġ \"","Ġa ir","Ġs ing","Ġs ci","Ġs ick","at er","Ġo ccur","Ġp re","Ġp at","Ġf l","Ġf it","Ġf ire","Ġf ix","er m","er ing","Ġc ould","Ġb ad","ou bt","or s","or th","Ġg l","Ġg ain","ar ing","Ġl ack","Ġl ater","Ġre c","Ġre l","Ġre st","Ġre ach","Ġre lie","Ġdo ing","Ġhe al","ce ed","Ġli e","Ġli ve","ver ty","ur t","Ġst eps","Ġsome tim","Ġgo sp","ic al","Ġtr y","Ġlo se","Ġlo ving","Ġle vel","Ġne g","Ġfe w","Ġmean ing","Ġde v","Ġdi git","ff ee","ation s","Ġun t","Ġr ather","Ġj ud","Ġte ac","Ġpo verty","Ġexp ress","Ġcomp le","Ġcomp lex","au n","Ġspe ed","Ġspe ci","Ġal so","Ġam az","Ġco ffee","Ġchan ging","Ġres ult","ra ct","ra id","Ġany thing","Ġforg iven","Ġwin ning","Ġuse ful","Ġsmall er","Ġbl ess","av ior","Ġcomm and","Ġaf raid","Ġheart s","Ġple as","Ġro bot","Ġpeace ful","Ġevent s","Ġsur v","Ġcall s","Ġlist en","Ġsk ill","Ġmem ory","Ġgrou p","Ġfoll ow","Ġexper ience","Ġbre ak","Ġbur d","Ġsing le","Ġsometim es","Ġgosp el","Ġdigit al","Ġspeci fic","a ction","b y","b it","c re","c ap","e ver","f it","i al","l s","l er","l se","o ve","p ic","r ons","s ing","t he","t ers","u th","u al","u ri","u sed","Ġ hat","Ġ ent","Ġa v","Ġa uth","Ġi ce","Ġw rong","in t","Ġs ou","Ġs ent","re d","at a","at ive","at ures","Ġo ld","Ġthe se","Ġp en","Ġp ar","Ġp ay","Ġp us","Ġm er","Ġm ar","Ġm od","Ġm is","Ġm ist","Ġm ult","Ġc ap","Ġc our","Ġc uri","Ġb en","Ġb ri","Ġb est","ou se","Ġd oubt","Ġd ata","or d","or ies","Ġto day","Ġto pic","Ġy e","Ġh ig","Ġh ouse","en se","Ġl aun","Ġe mp","Ġe lse","ll ing","Ġin ves","Ġin side","Ġin ner","Ġn umb","Ġn urt","Ġbe gin","Ġhe at","Ġhe ll","Ġhe av","Ġpr op","Ġpr iv","Ġwi sh","Ġli qu","ke t","ver se","ri st","Ġst ep","Ġst ars","et ition","id es","id er","Ġor gan","Ġlo st","Ġlo ok","Ġch rist","Ġsh ows","Ġex t","ul ty","Ġfe ar","Ġsu ff","Ġgood ness","Ġwork s","Ġdes t","Ġdes ire","Ġtru ly","Ġcon t","Ġfeel s","Ġgr av","Ġte ll","Ġte am","Ġte mp","Ġus ing","Ġus ually","Ġcomp an","Ġhappen ed","Ġear ly","Ġco st","Ġco ld","Ġthink ing","Ġprodu ce","Ġover c","Ġplan s","Ġint e","em n","Ġneed s","Ġuse d","Ġsuc ceed","Ġcho ose","Ġdec ide","Ġsl ave","Ġper form","Ġper ha","Ġmat h","Ġmat ters","Ġbelie ve","Ġmove ment","Ġbr ing","Ġbr ings","Ġgi ving","Ġpos ition","Ġexist s","Ġaction s","Ġinst ru","Ġinst antly","Ġfriend s","Ġtak ing","Ġdist ance","Ġteach ing","Ġrep e","Ġsure ly","Ġconf us","Ġcons ider","Ġcomput ers","Ġemotion al","Ġho ld","Ġhop e","Ġbeh ind","Ġad d","Ġar ound","Ġsad ness","Ġmor ning","Ġdet erm","Ġdel iver","Ġfail ure","Ġinv ol","Ġdep end","Ġdiffic ulty","Ġquest ions","Ġgen er","Ġpat ience","Ġamaz ing","Ġhat e","Ġauth or","Ġpen al","Ġpus h","Ġmer cy","Ġcour se","Ġben e","Ġbri ght","Ġinves t","Ġliqu id","Ġsuff ering","Ġgrav ity","Ġperha ps","' d","' m","a h","e ch","f ace","g ul","g els","h ys","i f","i ps","i ous","l le","m ed","n g","n ings","o ld","p ar","r op","u age","u cle","w ise","y p","Ġ es","Ġt au","Ġt ire","Ġi m","Ġi dle","he ts","Ġw ri","Ġs he","Ġs ide","Ġs ign","Ġs our","Ġp ress","Ġp hys","es sed","ing dom","Ġf all","Ġf il","Ġm ot","Ġm ent","Ġm ass","er ate","Ġb ase","Ġb ody","nd emn","Ġd ra","Ġd ue","or r","on se","Ġh ar","Ġh ome","ar ch","ar act","om es","Ġl ess","Ġl ast","Ġl ab","Ġl ang","Ġin f","Ġn ucle","Ġbe en","Ġre gul","Ġdo g","Ġpr ot","Ġit self","Ġli ves","Ġan ger","Ġan gels","Ġwor ship","ent ist","Ġst ory","Ġst rong","id ence","Ġgo es","Ġgo ing","Ġme as","Ġk ings","Ġk ingdom","Ġch aract","Ġle ave","Ġsh ort","Ġsh ap","Ġex c","Ġex cept","pp ort","Ġne ar","ect s","Ġfe atures","ak es","Ġpl ants","Ġde m","Ġde vel","ain s","Ġsu pport","Ġwant s","Ġdes p","Ġse cre","Ġse par","Ġr ound","il ity","Ġv is","Ġhappen ing","li ke","Ġspe ech","Ġal one","Ġbui lt","Ġhim self","Ġsol id","ro ss","Ġco lle","Ġco ndemn","ong s","Ġprodu ces","iv id","Ġhard sh","ore d","Ġany one","Ġany whe","Ġind ivid","Ġforg et","Ġup on","Ġout side","Ġtoo ls","Ġfind ing","Ġcho ice","Ġbl essed","Ġcomm un","Ġanim al","Ġboo k","Ġeas y","Ġmoment s","Ġtravel s","ill ions","Ġinst ead","Ġwis hes","ie ve","Ġsound s","Ġapp ro","Ġcons ist","pl ace","Ġpres ence","Ġcl ose","Ġcl os","Ġdire ct","Ġconnect ion","Ġtoward s","Ġexpect ed","Ġself less","Ġhop es","Ġtra verse","Ġresp ond","Ġresp onse","ck ed","Ġmor nings","Ġele ct","Ġwatch ing","Ġtri als","Ġfin ish","Ġinter net","Ġrev en","Ġansw er","Ġchallen ging","Ġsub ject","Ġdecis ions","Ġcustom ers","Ġsci entist","Ġoccur s","Ġrelie f","Ġneg ative","Ġunt o","Ġteac her","Ġcomple te","Ġforgiven ess","Ġcommand s","Ġsurv ive","Ġburd ens","the n","Ġav o","Ġmar ket","Ġmist akes","Ġmult ip","Ġcap able","Ġtopic s","Ġye ars","Ġhig her","Ġlaun ch","Ġheav en","Ġprop hets","Ġpriv ate","Ġtemp er","Ġdeterm ines","Ġinvol ves","Ġdepend s","Ġauthor ity","Ġpenal ty","Ġes cap","Ġtau ght","Ġtire d","Ġsour ce","Ġphys ical","Ġmot iv","Ġment al","Ġbase d","Ġdra w","Ġlang uage","Ġnucle us","Ġregul ar","Ġmeas ure","Ġdevel op","Ġhardsh ips","Ġanywhe re","' re","a w","a id","a ir","a pp","c um","c oun","d er","f u","f ts","g g","g r","i res","i ah","k now","m s","n al","n ol","o ke","o res","o gy","p ut","r ot","r ate","s ure","u als","w orth","y e","Ġ er","Ġ ve","Ġt in","Ġt ou","Ġt able","Ġa w","Ġa ri","Ġa ch","Ġa ble","Ġa ff","Ġi ll","he re","Ġw o","Ġw ind","Ġs at","Ġs le","Ġs ake","Ġs ort","Ġs ight","Ġs ens","Ġs avior","Ġs ongs","re st","re ad","re as","at ing","at ure","Ġp ur","Ġp it","Ġp ack","Ġp ie","Ġp ath","Ġf ou","Ġf ound","Ġf ill","Ġm ast","er y","Ġc e","Ġc r","Ġc he","Ġc le","Ġc ur","Ġc ry","Ġb ir","Ġb urn","ou d","Ġd an","Ġd ir","Ġto ler","le ct","an ces","Ġg ot","Ġg ent","Ġg ri","Ġg as","Ġg ave","en ces","ar i","ar y","Ġl ot","Ġl az","Ġl ord","Ġl aw","Ġe ye","Ġin c","Ġin cur","Ġn on","Ġof f","st ac","Ġre li","Ġre ally","Ġdo ct","Ġdo cum","Ġhe ar","Ġhe ed","Ġhe ad","Ġpr ide","ce ive","Ġwi se","al th","Ġon es","Ġha nds","Ġwor th","ent s","ri es","ur ing","Ġst u","Ġst ar","Ġst ra","Ġst ud","Ġst ories","id ance","ad l","ut ions","Ġor der","Ġwhe ther","am ple","is on","it ing","Ġtr ack","Ġlo sing","ch nol","Ġso ft","Ġch ur","Ġch arge","um e","Ġle ft","Ġsh aring","Ġex al","ul es","Ġsp ot","Ġsp oke","Ġsp here","Ġmean ings","Ġde al","Ġde ath","Ġde adl","Ġsu st","Ġsu ch","Ġev idence","Ġhelp ful","Ġwork place","Ġdes ires","ren ce","Ġse en","Ġse qu","Ġse lling","Ġcon tain","ac es","ac ks","Ġr un","Ġgr ate","il ar","Ġwe ll","Ġwe ight","Ġwe alth","Ġte nd","Ġte nds","Ġte chnol","Ġpo int","Ġexp ense","Ġcomp ass","Ġcomp etition","Ġen g","Ġen em","Ġen ough","Ġab ove","ight s","Ġlearn ed","Ġri ch","Ġear li","Ġob e","Ġob stac","Ġsol utions","are d","Ġco op","Ġread y","Ġbuild s","Ġhard ship","Ġplan ning","rent ly","Ġdescri pt","Ġdiffe rence","Ġbusiness es","Ġforg iving","Ġout put","Ġevery one","Ġplay er","Ġplay ers","ci pl","Ġgreat est","Ġthou gh","Ġproduct s","Ġbl ame","Ġbelie vers","Ġprov en","Ġbr ain","Ġget s","Ġmov ie","Ġsuccess ful","ud ing","Ġeff ect","Ġatt ract","Ġatt acks","Ġval id","Ġimpro ves","Ġac ce","Ġac cept","Ġac coun","Ġag ree","Ġact s","Ġact ive","Ġrem ain","Ġfocus ing","Ġke eps","Ġteach ings","Ġstreng then","os ity","Ġsin s","Ġsim ilar","Ġbig ger","Ġrep ent","Ġconf used","Ġgu ide","Ġgu idance","Ġconnect 