{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"\\":41,"^":42,"_":43,"`":44,"a":45,"b":46,"c":47,"d":48,"e":49,"f":50,"g":51,"h":52,"i":53,"j":54,"k":55,"l":56,"m":57,"n":58,"o":59,"p":60,"q":61,"r":62,"s":63,"t":64,"u":65,"v":66,"w":67,"x":68,"y":69,"z":70,"|":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"Ç":108,"È":109,"É":110,"Ê":111,"Ë":112,"Ì":113,"Í":114,"Î":115,"Ï":116,"Ð":117,"Ñ":118,"×":119,"Ø":120,"Ù":121,"Ú":122,"Û":123,"à":124,"á":125,"â":126,"ã":127,"ä":128,"å":129,"æ":130,"ç":131,"è":132,"é":133,"ê":134,"ë":135,"ì":136,"í":137,"ï":138,"ð":139,"Ă":140,"ĉ":141,"Ċ":142,"ċ":143,"Ġ":144,"Ģ":145,"ģ":146,"Ĥ":147,"ĥ":148,"Ħ":149,"ħ":150,"Ĩ":151,"ĩ":152,"Ī":153,"ī":154,"Ĭ":155,"ĭ":156,"Į":157,"į":158,"İ":159,"ı":160,"Ĳ":161,"ĳ":162,"Ĵ":163,"ĵ":164,"Ķ":165,"ķ":166,"ĸ":167,"Ĺ":168,"ĺ":169,"Ļ":170,"ļ":171,"Ľ":172,"ľ":173,"Ŀ":174,"ŀ":175,"Ł":176,"ł":177,"Ń":178,"Ġt":179,"Ġa":180,"Ġi":181,"he":182,"re":183,"Ġs":184,"Ġthe":185,"Ġw":186,"at":187,"on":188,"in":189,"Ġc":190,"er":191,"Ġo":192,"an":193,"Ġp":194,"Ġm":195,"en":196,"es":197,"Ġb":198,"Ġd":199,"ou":200,"Ġf":201,"or":202,"Ġan":203,"Ġis":204,"Ġin":205,"ing":206,"al":207,"Ġto":208,"le":209,"ar":210,"Ġof":211,"it":212,"Ġh":213,"ic":214,"hat":215,"Ġand":216,"Ġe":217,"st":218,"Ġl":219,"ro":220,"ed":221,"Ġn":222,"Ġy":223,"ion":224,"Ġg":225,"as":226,"Ġu":227,"om":228,"el":229,"Ġyou":230,"et":231,"ent":232,"Ġre":233,"ct":234,"is":235,"ow":236,"ve":237,"il":238,"am":239,"Ġwhat":240,"ot":241,"Ġon":242,"Ġthat":243,"Ġst":244,"ut":245,"Ġbe":246,"id":247,"ch":248,"ce":249,"Ġfor":250,"ol":251,"Ġit":252,"ay":253,"Ġth":254,"Ġare":255,"ri":256,"Ġde":257,"se":258,"qu":259,"Ġv":260,"od":261,"Ġwh":262,"dd":263,"ra":264,"Ġcan":265,"Ġpro":266,"im":267,"Ġme":268,"ation":269,"ul":270,"Ġdo":271,"Ġhe":272,"est":273,"ig":274,"ith":275,"ld":276,"ly":277,"ur":278,"ers":279,"if":280,"um":281,"Ġas":282,"ir":283,"Ġk":284,"Ġwith":285,"Ġex":286,"Ġcom":287,"Ġcon":288,"Ġ\"":289,"Ġha":290,"Ġun":291,"Ġj":292,"Ġor":293,"un":294,"ge":295,"os":296,"ate":297,"th":298,"ad":299,"op":300,"Ġal":301,"ist":302,"Ġle":303,"ver":304,"Ġsu":305,"ant":306,"Ġch":307,"ke":308,"ould":309,"Ġhow":310,"pl":311,"Ġ1":312,"her":313,"Ġwor":314,"us":315,"ain":316,"ess":317,"'s":318,"ble":319,"Ġr":320,"ter":321,"ck":322,"ĠÐ":323,"and":324,"pe":325,"Ġqu":326,"Ġus":327,"ive":328,"Ġne":329,"00":330,"ere":331,"Ġmo":332,"Ġse":333,"Ġsh":334,"out":335,"Ġnot":336,"Ġen":337,"ht":338,"ell":339,"rom":340,"all":341,"Ġpl":342,"pp":343,"res":344,"iv":345,"Ġman":346,"Ġma":347,"em":348,"Ġab":349,"Ġby":350,"nt":351,"Ġ2":352,"ill":353,"Ġhave":354,"Ð¾":355,"pt":356,"ite":357,"ame":358,"dddd":359,"Ġthere":360,"ity":361,"Ġ(":362,"ine":363,"Ġwas":364,"ds":365,"Ġfrom":366,"ci":367,"ment":368,"Ġcomp":369,"Ġwhe":370,"ich":371,"ort":372,"ie":373,"art":374,"Ġat":375,"Ġwe":376,"lo":377,"Ġyour":378,"Ġabout":379,"Ġwho":380,"ical":381,"Ġsom":382,"Ġone":383,"Ġif":384,"Ġli":385,"Ð°":386,"age":387,"Ġlo":388,"Ġso":389,"Ġmy":390,"Ðµ":391,"Ġim":392,"Ġla":393,"ect":394,"ans":395,"ure":396,"per":397,"Ġwr":398,"are":399,"Ġthis":400,"Ġgo":401,"der":402,"Ġwould":403,"ase":404,"act":405,"Ġtr":406,"iz":407,"Ġdif":408,"ÑĤ":409,"ust":410,"Ġar":411,"Ġdiff":412,"Ġte":413,"Ġwhich":414,"Ġdes":415,"ia":416,"ue":417,"ence":418,"Ġbut":419,"Ġro":420,"Ġam":421,"orm":422,"Ġint":423,"ide":424,"end":425,"ber":426,"Ġhel":427,"ag":428,"ight":429,"ult":430,"ang":431,"Ð¸":432,"ies":433,"Ġbet":434,"ions":435,"ind":436,"Ġexpl":437,"Ġtim":438,"ther":439,"ap":440,"Ġhas":441,"ak":442,"Ġtw":443,"Ġwill":444,"reat":445,"oun":446,"Ġno":447,"de":448,"now":449,"Ġpe":450,"our":451,"Ġall":452,"Ġsp":453,"Ã©":454,"Ġfe":455,"Ġwhen":456,"ong":457,"ast":458,"cri":459,"og":460,"av":461,"ore":462,"ard":463,"Ġwrite":464,"form":465,"ach":466,"Ġuse":467,"Ñģ":468,"Ġ3":469,"ous":470,"Ġdoes":471,"ack":472,"Ġknow":473,"ok":474,"Ġtwo":475,"ff":476,"Ġthey":477,"cc":478,"ory":479,"vel":480,"Ġcont":481,"Ġmany":482,"ire":483,"Ġspe":484,"we":485,"Ð½":486,"able":487,"ab":488,"Ġimp":489,"Ġbo":490,"ice":491,"ep":492,"Ġwhy":493,"Ġtime":494,"dddddddd":495,"Ġmod":496,"ud":497,"xt":498,"ÑĢ":499,"one":500,"Ġsome":501,"uct":502,"Ġsure":503,"Ġdiffere":504,"Ġtell":505,"ople":506,"Ġpeople":507,"ens":508,"led":509,"Ġsy":510,"Ġnum":511,"Ġcl":512,"Ð¾Ð":513,"Ġout":514,"Ġres":515,"ac":516,"Ġlike":517,"erm":518,"Ġph":519,"Ġexplain":520,"Ġpers":521,"yth":522,"ally":523,"ific":524,"ary":525,"ely":526,"Ġwork":527,"gr":528,"ass":529,"ace":530,"ance":531,"Ġup":532,"ode":533,"Ġpre":534,"Ġev":535,"Ġap":536,"ated":537,"Ġtra":538,"ning":539,"Ġfun":540,"au":541,"Ġused":542,"ft":543,"Ġother":544,"Ġwant":545,"eth":546,"ip":547,"Ġthan":548,"ations":549,"Ġtheir":550,"Ġple":551,"ound":552,"ry":553,"Ġmore":554,"Ġcomm":555,"ial":556,"Ġbu":557,"Ġshould":558,"ces":559,"Ġ5":560,"Ġpo":561,"Ġhelp":562,"ween":563,"Ġperson":564,"Ġbetween":565,"Ġplease":566,"ree":567,"Ġpos":568,"Ġper":569,"be":570,"Ġco":571,"Ġgen":572,"ish":573,"Ġty":574,"Ġinc":575,"oug":576,"Ġway":577,"ount":578,"ings":579,"Ġpar":580,"wer":581,"Ġhum":582,"ick":583,"Ġjo":584,"Ġbl":585,"Ġdescri":586,"ðŁ":587,"Ġdat":588,"Ġyes":589,"si":590,"Ġcal":591,"ction":592,"Ġquest":593,"Ġapp":594,"Ġusing":595,"Ġsol":596,"Ġes":597,"Ġsc":598,"ink":599,"Ġprov":600,"rig":601,"Ġworld":602,"Ġmake":603,"ars":604,"ign":605,"ple":606,"Ġser":607,"Ġcol":608,"Ġcode":609,"Ġans":610,"Ġstr":611,"Ġmean":612,"Ġneed":613,"ject":614,"Ġplay":615,"ress":616,"Ġbest":617,"stem":618,"com":619,"ile":620,"ph":621,"Ġz":622,"Ġthem":623,"Ġfir":624,"Ġgame":625,"Ġmost":626,"Ġem":627,"int":628,"Ġmat":629,"ors":630,"Ġel":631,"Ġlet":632,"Ġmodel":633,"Ġpyth":634,"Ġget":635,"Ġgive":636,"Ġdifferent":637,"Ġsm":638,"Ġnumber":639,"'t":640,"cess":641,"Ġdep":642,"Ġgood":643,"Ð»":644,"Ġdis":645,"Ġunder":646,"Ġ?":647,"Ġfirst":648,"Ġsim":649,"Ġfr":650,"Ġpython":651,"Ġsystem":652,"ics":653,"ict":654,"ual":655,"Ġword":656,"te":657,"ife":658,"Ġgr":659,"ond":660,"Ġanswer":661,"Ġbas":662,"ian":663,"gram":664,"Ġad":665,"oth":666,"Ġ4":667,"Ġeach":668,"Ñĥ":669,"Ġind":670,"âĢ":671,"Ġnew":672,"Ġrel":673,"Ġcould":674,"Ġhapp":675,"Ġover":676,"Ġear":677,"Ġcons":678,"ose":679,"ren":680,"Ġcre":681,"0000":682,"Ġgener":683,"oc":684,"Ġta":685,"Ġprogram":686,"Ġpr":687,"ful":688,"Ġ20":689,"ys":690,"Ġlear":691,"ari":692,"Ġye":693,"Ġver":694,"Ġchar":695,"Ðº":696,"ather":697,"Ġinform":698,"ĶðŁ":699,"ild":700,"Ġcor":701,"Ġdet":702,"Ġinv":703,"ething":704,"Ġthen":705,"Ġstart":706,"Ġque":707,"Ġra":708,"ates":709,"Ġsomething":710,"ause":711,"Ġquestion":712,"Ġday":713,"Ġact":714,"Ġsent":715,"so":716,"Ġhis":717,"Ġval":718,"gg":719,"ten":720,"ub":721,"Ġest":722,"Ġeng":723,"Ġrep":724,"igh":725,"Ġsay":726,"Ġpart":727,"Ġbr":728,"Ġinter":729,"Ġgreat":730,"angu":731,"Ġsa":732,"blem":733,"Ġwhere":734,"Ġdata":735,"Ġref":736,"Ġprod":737,"Ġproblem":738,"Ġshe":739,"Ġmar":740,"Ġlife":741,"che":742,"Ġexper":743,"ating":744,"low":745,"Ġonly":746,"ize":747,"row":748,"Ġits":749,"Ġlangu":750,"Ġinto":751,"sible":752,"Ġ`":753,"Ġai":754,"Ġacc":755,"ough":756,"ents":757,"Ġany":758,"ition":759,"ks":760,"Ġthink":761,"'m":762,"Ġwat":763,"Ġke":764,"Ġinformation":765,"ll":766,"up":767,"Ġboth":768,"Ġcar":769,"Ġele":770,"Ġprocess":771,"olog":772,"ular":773,"dddddddddddddddd":774,"Ġlong":775,"Ġstep":776,"Ġbec":777,"ood":778,"wor":779,"Ġag":780,"Ñı":781,"ert":782,"Ġdescribe":783,"way":784,"ail":785,"ons":786,"Ġplan":787,"Ġunderst":788,"Ġform":789,"Ġtrans":790,"ÑĮ":791,"Ġche":792,"Ġob":793,"Ġhello":794,"Ġdon":795,"Ġcreat":796,"Ġbus":797,"Ġfi":798,"Ġname":799,"Ġher":800,"Ġass":801,"als":802,"ise":803,"day":804,"Ġdid":805,"Ġjust":806,"les":807,"Ġdec":808,"Ġ19":809,"Ġspec":810,"Ġaf":811,"Ġx":812,"Ġide":813,"Ġset":814,"Ġpow":815,"Ġpres":816,"Ġeff":817,"ange":818,"Ġmay":819,"Ġever":820,"velop":821,"Ġpop":822,"ends":823,"Ġart":824,"Ġfeel":825,"Ġop":826,"Ġ10":827,"Ġatt":828,"Ġbecause":829,"Ġent":830,"Ġinst":831,"Ġdevelop":832,"Ġhuman":833,"Ã³":834,"Ġfind":835,"Ġpossible":836,"Ġcharact":837,"Ġmet":838,"Ġsec":839,"right":840,"Ġcreate":841,"iqu":842,"Ġ6":843,"Ġstory":844,"Ġlanguage":845,"Ġunderstand":846,"me":847,"ples":848,"uch":849,"ves":850,"iness":851,"Ġcap":852,"Ġfl":853,"Ġfin":854,"Ġlar":855,"Ġred":856,"Ġcomple":857,"Ġincl":858,"Ġsame":859,"Ġcomput":860,"ving":861,"Ġwere":862,"Ġgod":863,"Ġbeen":864,"ĠÐ¿":865,"Ġdist":866,"ility":867,"Ġback":868,"ting":869,"Ð²":870,"Ġcount":871,"Ġmeans":872,"ital":873,"Ġresp":874,"Ġgra":875,"urn":876,"cial":877,"ord":878,"Ġein":879,"Ġimport":880,"Ñĭ":881,"Ġfact":882,"chn":883,"Ġwords":884,"Ġcur":885,"Ġpol":886,"Ġpri":887,"Ġball":888,"Ġlist":889,"Ġtext":890,"Ġfunction":891,"Ġsur":892,"Ġwar":893,"Ġdef":894,"Ġbusiness":895,"ier":896,"ming":897,"ware":898,"Ġsuch":899,"Ġsmall":900,"\".":901,"ne":902,"Ġer":903,"Ġca":904,"Ġtype":905,"Ġlearning":906,"Ã¤":907,"Ġbro":908,"Ġblo":909,"ism":910,"ien":911,"Ġfol":912,"ution":913,"cept":914,"ural":915,"Ġknown":916,"Ġearth":917,"eng":918,"ames":919,"Ġproduct":920,"gy":921,"Ġreg":922,"Ġtake":923,"king":924,"Ð¼":925,"the":926,"Ġequ":927,"ade":928,"Ġtechn":929,"rent":930,"ited":931,"Ġthree":932,"ÃŃ":933,"other":934,"Ġvari":935,"Ġshort":936,"ically":937,"Ġbetter":938,"Ã¡":939,"Ġlook":940,"Ġtyp":941,"Ġ-":942,"Ġmon":943,"Ġgiv":944,"elf":945,"Ġwithout":946,"Ġoff":947,"Ġpower":948,"uc":949,"Ġhigh":950,"Ġexam":951,"Ġsub":952,"Ġsum":953,"wn":954,"Ġmin":955,"Ġrequ":956,"br":957,"Ġ=":958,"Ġnow":959,"Ġbeing":960,"Ġcalled":961,"Ġappro":962,"Ġsentence":963,"io":964,"ative":965,"any":966,"ities":967,"ract":968,"Ġprovide":969,"mat":970,"Ġ+":971,"âĢĻ":972,"ĠÑģ":973,"Ġbased":974,"get":975,"ss":976,"Ã¼":977,"Ġhist":978,"ional":979,"Ġge":980,"Ġrun":981,"Ġsever":982,"Ġlove":983,"co":984,"put":985,"Ġright":986,"Ġreal":987,"..":988,"fore":989,"Ġspecific":990,"Ġimportant":991,"Ġdie":992,"Ġthings":993,"Ġterm":994,"icult":995,"air":996,"Ñĩ":997,"Ġadd":998,"Ġfil":999,"Ġtry":1000,"Ġcorre":1001,"Ġseveral":1002,"ures":1003,"¤ĶðŁ":1004,"ident":1005,"ands":1006,"Ġafter":1007,"Ġmed":1008,"Ġgu":1009,"ows":1010,"¤ĶðŁ¤ĶðŁ":1011,"Ġdifficult":1012,"Ġcent":1013,"verse":1014,"Ð´":1015,"Ġsci":1016,"Ġour":1017,"ull":1018,"Ġalso":1019,"Ġsoft":1020,"Ġfollow":1021,"ai":1022,"ek":1023,"uck":1024,"Ġcat":1025,"Ġmult":1026,"Ġinf":1027,"pect":1028,"Ġconsid":1029,"Ġmuch":1030,"Ġread":1031,"Ġexp":1032,"Ġcho":1033,"ered":1034,"Ġlik":1035,"cript":1036,"Ġwater":1037,"Ġcharacter":1038,"Ġaut":1039,"its":1040,"Ġbook":1041,"Ġmeaning":1042,"Ġvery":1043,"Ġstates":1044,"Ġthr":1045,"nce":1046,"ness":1047,"red":1048,"Ġdire":1049,"Ġuna":1050,"Ġtak":1051,"Ġold":1052,"Ġanim":1053,"Ġrem":1054,"Ġwrit":1055,"ique":1056,"Ġwin":1057,"Ġbel":1058,"Ġliv":1059,"Ġbuild":1060,"ices":1061,"ket":1062,"ma":1063,"Ġdi":1064,"Ġrec":1065,"ments":1066,"Ġcommon":1067,"Ġserv":1068,"cul":1069,"Ġwom":1070,"ern":1071,"Ġopt":1072,"Ġbre":1073,"Ġmach":1074,"ages":1075,"Ġprovid":1076,"str":1077,"Ġnam":1078,"ix":1079,"Ġsing":1080,"Ġmus":1081,"Ġstate":1082,"Ġcorrect":1083,"ale":1084,"Ġbefore":1085,"old":1086,"Ġhad":1087,"ung":1088,"Ġloc":1089,"cy":1090,"Ġ'":1091,"ese":1092,"Ġsimple":1093,"Ġcurrent":1094,"hip":1095,"arch":1096,"Ġbeh":1097,"ĠÐ²":1098,"ĠÐ½":1099,"ertain":1100,"ric":1101,"Ġfam":1102,"Ġtop":1103,"Ġyears":1104,"ik":1105,"Ġsk":1106,"Ġthrough":1107,"Ġav":1108,"000":1109,"Ġinclud":1110,"ient":1111,"vers":1112,"Ġown":1113,"Ġmade":1114,"Ġlight":1115,"Ġhere":1116,"ology":1117,"Ġopen":1118,"Ġsw":1119,"Ġsign":1120,"Ġvis":1121,"Ġprogramming":1122,"Ġyear":1123,"Ġac":1124,"Ġdel":1125,"Ġblue":1126,"Ġll":1127,"uring":1128,"Ġhappen":1129,"Ġbrother":1130,").":1131,"Ġist":1132,"Ġnext":1133,"Ġpoint":1134,"Ġdepend":1135,"00000000":1136,"Ġengl":1137,"Ġobject":1138,"ug":1139,"iss":1140,"Ġunited":1141,"Ġleg":1142,"bo":1143,"ied":1144,"Ġsun":1145,"own":1146,"Ġevery":1147,"ext":1148,"ience":1149,"Ġtas":1150,"Ġnamed":1151,"ger":1152,"Ġtem":1153,"ont":1154,"ĠÐ¸":1155,"Ġjoke":1156,"ps":1157,"ral":1158,"Ġpur":1159,"Ġet":1160,"Ġnet":1161,"eld":1162,"Ġreas":1163,"ries":1164,"Ġvide":1165,"Ġprom":1166,"ization":1167,"Ġsoftware":1168,"vie":1169,"ature":1170,"Ġanal":1171,"rib":1172,"Ġext":1173,"ivid":1174,"Ġphil":1175,"Ġeffect":1176,"Ġcapital":1177,"Ġcomputer":1178,"lic":1179,"ved":1180,"eric":1181,"Ġtot":1182,"Ġtoday":1183,"Ġonce":1184,"plic":1185,"Ġperform":1186,"Ġ202":1187,"ts":1188,"tle":1189,"ets":1190,"Ġcontext":1191,"Ġcertain":1192,"Ġins":1193,"Ġhi":1194,"ily":1195,"ÑĤÐ¾":1196,"Ġdesign":1197,"Ġimpro":1198,"Ġphys":1199,"Ġsolve":1200,"Ġadv":1201,"Ġgiven":1202,"to":1203,"Ġ9":1204,"ĠÃ":1205,"Ġwell":1206,"Ġmain":1207,"Ġfri":1208,"ety":1209,"Ġexist":1210,"ene":1211,"orn":1212,"Ġje":1213,"Ġend":1214,"work":1215,"xim":1216,"osop":1217,"Ġphilosop":1218,"hes":1219,"Ġsch":1220,"Ġfast":1221,"ĴĶðŁ":1222,"ina":1223,"ins":1224,"Ġgrow":1225,"Ġalg":1226,"Ġleft":1227,"ĠÐº":1228,"Ġair":1229,"ately":1230,"Ġcity":1231,"Ġhim":1232,"Ġletter":1233,"Ġmachine":1234,"ĴĶðŁĴĶðŁ":1235,"\",":1236,"la":1237,"Ġmeth":1238,"alth":1239,"Ġste":1240,"Ġsomeone":1241,"Ġeven":1242,"Ġcalcul":1243,"Ġdepends":1244,"dddddddddddddddddddddddddddddddd":1245,"Ġblock":1246,"net":1247,"ux":1248,"Ġ8":1249,"ank":1250,"Ġpot":1251,"ational":1252,"Ġconcept":1253,"Ġdeterm":1254,"oy":1255,"Ġsist":1256,"Ġoper":1257,"Ġput":1258,"Ġbig":1259,"Ġhard":1260,"ought":1261,"Ġcolor":1262,"ways":1263,"Ġidea":1264,"Ġtotal":1265,"ious":1266,"ms":1267,"ues":1268,"ann":1269,"Ġdu":1270,"Ġtoo":1271,"ster":1272,"Ġcompany":1273,"Ġaround":1274,"come":1275,"Ġcomplex":1276,"Ġsqu":1277,"Ġret":1278,"Ġlead":1279,"Ġsee":1280,"Ġspace":1281,"Ġgrou":1282,"Ġlarge":1283,"Ġenglish":1284,"ze":1285,"Ġanother":1286,"Ġhar":1287,"Ġund":1288,"Ġpresident":1289,"Ġincluding":1290,"bers":1291,"uro":1292,"ention":1293,"Ġtrue":1294,"Ġexample":1295,"Ġlikely":1296,"ah":1297,"az":1298,"hen":1299,"Ġeat":1300,"Ġstud":1301,"ody":1302,"Ġlevel":1303,"ellig":1304,"Ġroom":1305,"Ġameric":1306,"Ġclass":1307,"ner":1308,"ret":1309,"Ġsou":1310,"Ġsit":1311,"Ġbat":1312,"Ġbra":1313,"ouse":1314,"ute":1315,"Ġquant":1316,"Ġshow":1317,"Ġintellig":1318,"ounds":1319,"Ġinvest":1320,"Ġmethod":1321,"con":1322,"ced":1323,"ually":1324,"Ġcr":1325,"ark":1326,"Ġgl":1327,"Ġalways":1328,"Ġplace":1329,"Ġpersonal":1330,"Ġkey":1331,"Ġsumm":1332,"fere":1333,"ty":1334,"ward":1335,"ome":1336,"ado":1337,"ything":1338,"'re":1339,"dle":1340,"ib":1341,"hed":1342,"Ġcult":1343,"Ġpa":1344,"Ġdig":1345,"itive":1346,"Ġline":1347,"Ġwhile":1348,"Ġproject":1349,"Ð°Ð":1350,"Ġdifference":1351,"Ġexperience":1352,"Ġagain":1353,"Ġpopular":1354,"Ã³n":1355,"ven":1356,"Ġ7":1357,"Ġtest":1358,"Ġoften":1359,"Ġthing":1360,"Ġdog":1361,"irl":1362,"ĠÐ´":1363,"ÐµÑĤ":1364,"Ġintere":1365,"Ġvalue":1366,"Ġrespon":1367,"Ġhistory":1368,"Ġfollowing":1369,"gan":1370,"gest":1371,"ude":1372,"Ø§":1373,"amp":1374,"raph":1375,"nces":1376,"Ġask":1377,"Ġorder":1378,"play":1379,"ny":1380,"Ġeas":1381,"Ġgames":1382,"Ġtrain":1383,"comm":1384,"Ġrefers":1385,"Ġvideo":1386,"Ġsquare":1387,"cl":1388,"yle":1389,"Ġ×":1390,"Ġcour":1391,"Ġpu":1392,"lear":1393,"Ġdoor":1394,"Ġfactors":1395,"Ġdirect":1396,"Ġsize":1397,"Ġprof":1398,"Ġconf":1399,"Ġsupp":1400,"Ġresult":1401,"Ġothers":1402,"Ġhumans":1403,"Ġinterest":1404,"aut":1405,"bs":1406,"gin":1407,"iverse":1408,"Ġtal":1409,"ator":1410,"ines":1411,"ense":1412,"ased":1413,"ify":1414,"Ġjap":1415,"Ġchall":1416,"Ġhappy":1417,"bot":1418,"ws":1419,"Ġ$":1420,"Ġmor":1421,"Ġder":1422,"verage":1423,"ized":1424,"Ġelect":1425,"Ġsecond":1426,"Ġbreak":1427,"Ġsingle":1428,"Ġjapan":1429,"ior":1430,"Ġlos":1431,"imate":1432,"Ġhealth":1433,"ush":1434,"Ġrole":1435,"Ġblack":1436,"Ġindivid":1437,"Ġlearn":1438,"ron":1439,"Ġcust":1440,"Ġho":1441,"Ġhol":1442,"Ġgirl":1443,"Ġdev":1444,"Ġcomb":1445,"tern":1446,"ÑĤÑĮ":1447,"Ġtimes":1448,"ability":1449,"Ġapples":1450,"Ġcommun":1451,"Ġcountry":1452,"Ġalgor":1453,"Ã¶":1454,"Ð¹":1455,"ince":1456,"ash":1457,"Ġum":1458,"ieve":1459,"Ġupon":1460,"Ġindividual":1461,"ible":1462,"na":1463,"Ġturn":1464,"Ġdown":1465,"Ġstand":1466,"Ġ12":1467,"Ġmove":1468,"Ð½Ð¸":1469,"Ġpartic":1470,"ãģ":1471,"Ġaverage":1472,"Ġwind":1473,"Ġport":1474,"Ġthose":1475,"Ġdem":1476,"Ġwhite":1477,"Ġuniverse":1478,"Ġsuper":1479,"ĠÐ¾":1480,"oney":1481,"Ġgenerate":1482,"Ġdefin":1483,"gen":1484,"ath":1485,"Ġfo":1486,"Ġhour":1487,"Ġlow":1488,"Ġstill":1489,"Ġcond":1490,"),":1491,"hn":1492,"land":1493,"Ã§":1494,"ĠÃ©":1495,"hemat":1496,"Ġmic":1497,"Ġfound":1498,"uss":1499,"Ġlog":1500,"Ġmathemat":1501,"Ġgroup":1502,"ball":1503,"Ġcall":1504,"Ġorig":1505,"Ġpain":1506,"Ġegg":1507,"Ġlit":1508,"Ġgerm":1509,"ential":1510,"Ġthought":1511,"Ġchang":1512,"Ġalgorith":1513,"ters":1514,"Ġson":1515,"Ġwon":1516,"Ġmight":1517,"Ġnon":1518,"Ġgre":1519,"Ġvers":1520,"Ġmag":1521,"Ġteam":1522,"Ġvarious":1523,"ave":1524,"Ġfar":1525,"Ġfile":1526,"Ġhy":1527,"Ġrecomm":1528,"Ġcome":1529,"Ġener":1530,"ledge":1531,"Ġcaus":1532,"Ġve":1533,"Ġsal":1534,"Ġtheory":1535,"Ġbir":1536,"Ġdra":1537,"Ġfood":1538,"ament":1539,"Ġmanage":1540,"Ġlast":1541,"Ġnumbers":1542,"Ġmusic":1543,"line":1544,"not":1545,"Ã±":1546,"Ġcare":1547,"Ġopp":1548,"Ġjav":1549,"ĠÐ¼":1550,"Ð¾Ð²":1551,"pose":1552,"Ġfather":1553,"Ġchild":1554,"Ġ18":1555,"ource":1556,"Ġbox":1557,"Ġtravel":1558,"Ġpara":1559,"Ġsystems":1560,"Ġrepres":1561,"Ġintelligence":1562,"Ġorigin":1563,"by":1564,"Ġtable":1565,"Ġtool":1566,"Ġed":1567,"Ġeuro":1568,"Ġnat":1569,"Ġstruct":1570,"Ġrequire":1571,"Ġtakes":1572,"Ġphilosoph":1573,"nect":1574,"uce":1575,"ÑĪ":1576,"Ġthese":1577,"ross":1578,"Ġsugg":1579,"Ġchange":1580,"Ġcompare":1581,"Ġfew":1582,"Ġoutput":1583,"Ġinvol":1584,"Ġengine":1585,"Ġwoman":1586,"Ġprompt":1587,"Ġside":1588,"Ġmust":1589,"Ġfour":1590,"Ġconst":1591,"Ġcontro":1592,"Ġmodels":1593,"Ġassist":1594,"Ġsuggest":1595,"li":1596,"Ġok":1597,"Ġmoney":1598,"Ġknowledge":1599,"ccess":1600,"Ġcontain":1601,"Ġrelations":1602,"Ġcustom":1603,"Ġenergy":1604,"'d":1605,"bre":1606,"Ġtri":1607,"Ġdri":1608,"let":1609,"Ġsouth":1610,"Ġrecommend":1611,"Ñħ":1612,"ering":1613,"Ġmess":1614,"Ġda":1615,"Ġlat":1616,"Ġdoing":1617,"Ġgoing":1618,"Ġnetwork":1619,"Ġcourse":1620,"Ġ*":1621,"Ġten":1622,"Ġmil":1623,"Ġduring":1624,"Ġfict":1625,"ada":1626,"ants":1627,"Ġways":1628,"Ġapple":1629,"hing":1630,"no":1631,"ĠÂ":1632,"Ġpass":1633,"Ġstop":1634,"Ġqual":1635,"Ġnever":1636,"ÑĢÐ°":1637,"ublic":1638,"Ġmarket":1639,"Ġtransl":1640,"Ġlooking":1641,"here":1642,"Ġwood":1643,"Ġmot":1644,"Ġbit":1645,"lect":1646,"ards":1647,"rop":1648,"iddle":1649,"Ġconnect":1650,"und":1651,"Ġsuccess":1652,"Ġmoon":1653,"Ġkeep":1654,"¤ĶðŁ¤ĶðŁ¤ĶðŁ¤ĶðŁ":1655,"Ġrelationship":1656,"ng":1657,"Ġfut":1658,"lement":1659,"ilar":1660,"ument":1661,"Ġconc":1662,"Ġ100":1663,"Ġlibr":1664,"Ġjohn":1665,"Ġdescrib":1666,"Ġstrate":1667,"Ġfield":1668,"Ġsignific":1669,"Ġimprove":1670,"Ġsitu":1671,"ana":1672,"Ġhouse":1673,"Ġstyle":1674,"Ġprob":1675,"Ġorgan":1676,"Ġmak":1677,"uction":1678,"Ġsisters":1679,"ror":1680,"ÙĦ":1681,"Ġì":1682,"Ġsong":1683,"Ġwal":1684,"Ġnor":1685,"Ġstat":1686,"Ġking":1687,"Ġsequ":1688,"ificial":1689,"Ġworks":1690,"Ġwritten":1691,"Ġdetermine":1692,"Ġresponse":1693,"ee":1694,"Ġid":1695,"Ġil":1696,"hel":1697,"Ġpi":1698,"Ġbody":1699,"ists":1700,"Ġroot":1701,"Ġquestions":1702,"Ġproblems":1703,"Ġdevelopment":1704,"Ġtypes":1705,"\"?":1706,"Ġable":1707,"Ġsi":1708,"Ġpract":1709,"ences":1710,"Ġdr":1711,"ulation":1712,"Ġune":1713,"Ġjes":1714,"ÑĤÐ°":1715,"Ġworking":1716,"Ġpred":1717,"Ġprefere":1718,"Ġartificial":1719,"Ġscient":1720,"Ġrepresent":1721,"pos":1722,"Ġtall":1723,"Ġself":1724,"Ġmind":1725,"Ġfa":1726,"Ġinde":1727,"Ġhand":1728,"ication":1729,"Ġgot":1730,"olution":1731,"Ġmem":1732,"Ġtrad":1733,"Ġprin":1734,"Ġconsidered":1735,"Ġexpress":1736,"Ġnatural":1737,"less":1738,"man":1739,"ta":1740,"Ġdas":1741,"Ġdav":1742,"Ġfoc":1743,"eter":1744,"Ġhead":1745,"ivers":1746,"Ġspeed":1747,"Ġappe":1748,"Ġcreated":1749,"Ġeurope":1750,"Ġrese":1751,"Ġvar":1752,"ivity":1753,"ems":1754,"Ġfeather":1755,"Ġphr":1756,"Ġterms":1757,"Ġcertainly":1758,"Ġmakes":1759,"Ġfocus":1760,"ca":1761,"cle":1762,"mer":1763,"ost":1764,"tu":1765,"ĠâĢ":1766,"Ġmom":1767,"Ġfore":1768,"Ġfire":1769,"Ġbegin":1770,"Ġuser":1771,"ciÃ³n":1772,"Ġexplan":1773,"Ġ30":1774,"ÑĢÐ¸":1775,"Ġconsider":1776,"Ġbehav":1777,"Ġllm":1778,"Ġchalleng":1779,"Ġalgorithm":1780,"pa":1781,"po":1782,"ray":1783,"Ð·":1784,"Ġrom":1785,"Ġsl":1786,"ined":1787,"ery":1788,"Ġlot":1789,"ote":1790,"ĠÐ±":1791,"ively":1792,"Ġsym":1793,"Ġprev":1794,"Ġapplic":1795,"Ġincre":1796,"Ġplayer":1797,"Ð»Ð¸":1798,"Ġdisc":1799,"Ġsimilar":1800,"Ġpolit":1801,"Ġdepending":1802,"Ġtask":1803,"Ġreason":1804,"Ġdavid":1805,"bit":1806,"son":1807,"self":1808,"yn":1809,"Ġhor":1810,"ica":1811,"Ġles":1812,"Ġyet":1813,"ides":1814,"Ġheart":1815,"ury":1816,"Ġris":1817,"Ġamount":1818,"Ġspeak":1819,"Ġimplement":1820,"Ġhelps":1821,"Ġseries":1822,"Ġfran":1823,"Ġgeneral":1824,"Ġdistance":1825,"Ġpurpose":1826,"Ġreturn":1827,"50":1828,"Ġaust":1829,"ats":1830,"Ġce":1831,"Ġcu":1832,"Ġmen":1833,"Ġinput":1834,"Ġtoget":1835,"Ġeine":1836,"ases":1837,"Ġreally":1838,"rist":1839,"Ġvan":1840,"urs":1841,"Ġkind":1842,"une":1843,"Ġcontin":1844,"Ġbuy":1845,"Ġinstr":1846,"Ġapproxim":1847,"Ġscience":1848,"Ġanimals":1849,"Ġsupport":1850,"Ġfeathers":1851,"Ġtogether":1852,"Ġaff":1853,"Ġich":1854,"Ġscript":1855,"Ġocc":1856,"Ġht":1857,"Ġlin":1858,"Ġbeaut":1859,"ird":1860,"ÑĤÐµ":1861,"Ġ201":1862,"Ġdays":1863,"Ġdeveloped":1864,"Ġtechnology":1865,"Ġtypically":1866,"Ġchoose":1867,"Ġlocated":1868,"Ġfaster":1869,"Ġamerican":1870,"Ġlibrary":1871,"Ġjesus":1872,"cra":1873,"par":1874,"Ġcir":1875,"Ġless":1876,"Ġvi":1877,"Ġmeas":1878,"Ġweek":1879,"Ð¾Ð¼":1880,"reng":1881,"Ġvalues":1882,"Ġfriends":1883,"Ġagainst":1884,"Ġhours":1885,"ove":1886,"ram":1887,"uf":1888,"wr":1889,"Ã¨":1890,"Ġchat":1891,"Ġcup":1892,"Ġban":1893,"Ġhome":1894,"Ġlim":1895,"usion":1896,"Ġmovie":1897,"Ġenc":1898,"avor":1899,"ÑģÐº":1900,"Ġballs":1901,"Ġmultip":1902,"Ġperformance":1903,"Ġquantum":1904,"Ġtalk":1905,"Ġgreen":1906,"Ġphrase":1907,".\"":1908,"face":1909,"vir":1910,"Ð³":1911,"Ġ.":1912,"Ġri":1913,"ane":1914,"Ġpor":1915,"Ġpast":1916,"Ġdark":1917,"Ġang":1918,"Ġnight":1919,"Ġstra":1920,"rie":1921,"Ġvon":1922,"Ġcannot":1923,"ump":1924,"Ġmaking":1925,"ption":1926,"Ġsocial":1927,"Ġcommand":1928,"Ġlargest":1929,"Ġbuilding":1930,"Ġservice":1931,"0000000000000000":1932,"Ġchanges":1933,"gress":1934,"hor":1935,"jor":1936,"pu":1937,"port":1938,"uit":1939,"ym":1940,"Ãª":1941,"ones":1942,"Ġpen":1943,"Ġmit":1944,"Ġbi":1945,"Ġfive":1946,"elt":1947,"Ġvol":1948,"iment":1949,"Ġmeet":1950,"Ġqui":1951,"Ġrock":1952,"ÑĢÐ¾":1953,"ÑĢÐµ":1954,"Ġpost":1955,"Ġdetail":1956,"Ġstartup":1957,"Ġsaid":1958,"Ġideas":1959,"Ġmeters":1960,"Ġrespond":1961,"Ġliving":1962,"Ġprovided":1963,"Ġtemper":1964,"Ġmicro":1965,"Ġfuture":1966,"Ġsignificant":1967,"mon":1968,"ser":1969,"Ð±":1970,"Ġ0":1971,"ĠÑĩ":1972,"Ġsat":1973,"Ġpie":1974,"Ġden":1975,"Ġstreng":1976,"Ġprot":1977,"Ġmech":1978,"Ġchick":1979,"Ġimag":1980,"Ġinte":1981,"Ġbooks":1982,"Ġcalculate":1983,"Ġmanagement":1984,"Ġpreferences":1985,"20":1986,"ba":1987,"Ġtreat":1988,"Ġaway":1989,"Ġfull":1990,"Ġiss":1991,"Ġlive":1992,"Ġyum":1993,"Ġneg":1994,"aves":1995,"Ġevents":1996,"Ġfrance":1997,"rench":1998,"Ġpresent":1999,"Ġbehind":2000,"Ġbrothers":2001,"Ġpotential":2002,"Ġglass":2003,"Ġeggs":2004,"of":2005,"za":2006,"Ġsounds":2007,"els":2008,"Ġdeb":2009,"andom":2010,"Ġ200":2011,"Ġspr":2012,"Ġsubject":2013,"Ã¼r":2014,"Ġwomen":2015,"Ġavail":2016,"Ġwindows":2017,"Ġpredict":2018,"Ġyumon":2019,"for":2020,"go":2021,"til":2022,"ĠÑĥ":2023,"Ġsam":2024,"Ġclear":2025,"Ġpat":2026,"Ġmass":2027,"Ġbar":2028,"Ġhey":2029,"Ġexc":2030,"Ġexact":2031,"Ġunivers":2032,"Ġrange":2033,"Ġenvir":2034,"Ġweigh":2035,"Ġarg":2036,"Ġfund":2037,"Ġneeds":2038,"Ġemot":2039,"ario":2040,"chen":2041,"Ġpopulation":2042,"Ġphysical":2043,"ĴĶðŁĴĶðŁĴĶðŁĴĶðŁ":2044,"Ġstrategy":2045,"Ġsequence":2046,"Ġenviron":2047,"Ġq":2048,"Ġsince":2049,"Ġsource":2050,"Ġcause":2051,"Ġborn":2052,"Ġfree":2053,"Ġant":2054,"icient":2055,"Ġrele":2056,"ison":2057,"ision":2058,"Ġdeep":2059,"ume":2060,"Ġusers":2061,"Ġsoci":2062,"Ġcost":2063,"Ġstring":2064,"itional":2065,"Ġprim":2066,"Ġtrying":2067,"Ġinfl":2068,"craft":2069,"Ġmultiple":2070,"lt":2071,"pr":2072,"tical":2073,"read":2074,"Ġdue":2075,"Ġfrench":2076,"Ġrepl":2077,"Ġstands":2078,"Ġunique":2079,"Ġ15":2080,"Ġquick":2081,"Ġsearch":2082,"Ġletters":2083,"Ġtax":2084,"Ġplanet":2085,"Ġcharacters":2086,"Ġunderstanding":2087,"Ġequation":2088,"...":2089,"Ġreasons":2090,"dddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddd":2091,"Ġnorth":2092,"Ġident":2093,"Ġmechan":2094,"'ll":2095,"dom":2096,"ires":2097,"ool":2098,"Ġach":2099,"Ġmother":2100,"Ġfre":2101,"Ġtok":2102,"rod":2103,"Ġnorm":2104,"ished":2105,"Ġbecome":2106,"ules":2107,"Ġ11":2108,"Ġshare":2109,"Ġnothing":2110,"iable":2111,"Ġboy":2112,"Ġstrong":2113,"Ġrefer":2114,"ches":2115,"Ġ``":2116,"Ġaccess":2117,"Ġsteps":2118,"Ġattention":2119,"Ġproducts":2120,"Ġ2023":2121,"conom":2122,"Ġbehavior":2123,"ling":2124,"Ġcam":2125,"Ġfall":2126,"Ġyoung":2127,"uth":2128,"uts":2129,"que":2130,"Ġheav":2131,"iful":2132,"Ġwithin":2133,"Ġconvers":2134,"Ġweb":2135,"Ġclimate":2136,"Ġevent":2137,"Ġcolum":2138,"Ġmatter":2139,"Ġexperien":2140,"Ġeverything":2141,"Ġvariety":2142,"Ġmulti":2143,"Ġlived":2144,"Ġoptim":2145,"Ġtasks":2146,"ĠÃł":2147,"Ġprinci":2148,"Ġbeautiful":2149,"den":2150,"kt":2151,"ĠÑ":2152,"Ġtre":2153,"Ġbed":2154,"Ġbur":2155,"aring":2156,"Ġhal":2157,"Ġhot":2158,"Ġhig":2159,"Ġland":2160,"amm":2161,"Ġdeg":2162,"Ġkil":2163,"vern":2164,"Ġ14":2165,"Ġneural":2166,"Ð¾Ð´":2167,"Ġdistrib":2168,"Ġpowerful":2169,"Ġwriting":2170,"Ġstatement":2171,"Ġoppos":2172,"Ġstructure":2173,"Ġassistant":2174,"Ġsituation":2175,"Ġlinux":2176,"Ġstrength":2177,"£o":2178,"Ã£o":2179,"Ġtree":2180,"Ġwa":2181,"Ġdom":2182,"oud":2183,"Ġfit":2184,"ories":2185,"iter":2186,"Ġexpect":2187,"istic":2188,"Ġrandom":2189,"ÐµÐ½":2190,"Ġteach":2191,"ograph":2192,"Ġsmart":2193,"Ġdisco":2194,"ysis":2195,"Ġinteract":2196,"Ġcomplete":2197,"Ġinclude":2198,"ÃŃa":2199,"Ġreading":2200,"Ġfamous":2201,"Ġfoot":2202,"Ġlittle":2203,"Ġresearch":2204,"Ġapproximately":2205,"Ġenvironment":2206,"iar":2207,"Ġë":2208,"Ġage":2209,"ination":2210,"Ġcry":2211,"Ġmiss":2212,"Ġbot":2213,"Ġanything":2214,"lex":2215,"itions":2216,"ascript":2217,"ids":2218,"Ġvir":2219,"Ġcomo":2220,"Ġchina":2221,"Ġweight":2222,"Ġlaw":2223,"Ġentre":2224,"Ġfinan":2225,"Ġgraph":2226,"Ġexamples":2227,"Ġminim":2228,"Ġmorning":2229,"Ġprobability":2230,"Ġavailable":2231,"ij":2232,"med":2233,"sc":2234,"ton":2235,"wards":2236,"ĠÑı":2237,"Ġtu":2238,"Ġtur":2239,"ream":2240,"Ġsound":2241,"Ġtheore":2242,"Ġmi":2243,"Ġmill":2244,"Ġflo":2245,"ste":2246,"Ġusually":2247,"ellow":2248,"Ġgoal":2249,"anger":2250,"ffee":2251,"Ġclos":2252,"Ð»Ð°":2253,"Ġframe":2254,"Ġrelated":2255,"Ġgenerally":2256,"Ġtransform":2257,"Ġmonth":2258,"Ġlegs":2259,"Ġanaly":2260,"Ġanalysis":2261,"Ġfriend":2262,"Ġprofess":2263,"Ġjavascript":2264,"Ġaffect":2265,"Ġfundament":2266,"cer":2267,"ob":2268,"pot":2269,"sh":2270,"ye":2271,"zz":2272,"Ġess":2273,"Ġclo":2274,"Ġdate":2275,"Ġfight":2276,"Ġeconom":2277,"Ġsto":2278,"utions":2279,"Ġital":2280,"Ġ16":2281,"Ġriddle":2282,"ember":2283,"Ġcompet":2284,"Ġtruth":2285,"iab":2286,"ÑģÑĤ":2287,"Ġsolar":2288,"Ġstarting":2289,"Ġprocessing":2290,"ording":2291,"Ġapproach":2292,"Ġcurrently":2293,"Ġmathematical":2294,"Ġgerman":2295,"Ġphilosophical":2296,"Ġmessage":2297,"Ġcirc":2298,"ais":2299,"do":2300,"ium":2301,"Ð¿":2302,"Øª":2303,"Ġtar":2304,"Ġsar":2305,"atic":2306,"ctor":2307,"ime":2308,"Ġdoc":2309,"Ġcomes":2310,"Ġhab":2311,"Ġplat":2312,"Ð°Ðº":2313,"Ġgovern":2314,"ogn":2315,"Ġspecial":2316,"Ð¾Ð³":2317,"Ġphot":2318,"Ġindust":2319,"Ġfeelings":2320,"Ġautom":2321,"ĠÐ½Ðµ":2322,"Ġinside":2323,"Ġsummar":2324,"Ġtraining":2325,"Ġpued":2326,"Ġaustral":2327,"10":2328,"32":2329,"bol":2330,"back":2331,"oid":2332,"ule":2333,"Ġsens":2334,"Ġpour":2335,"Ġpack":2336,"Ġpound":2337,"Ġpick":2338,"Ġpull":2339,"Ġpublic":2340,"Ġbad":2341,"Ġfem":2342,"Ġfavor":2343,"icht":2344,"Ġleng":2345,"Ġarea":2346,"Ġproper":2347,"Ġmajor":2348,"Ġ25":2349,"Ġwhether":2350,"Ġarch":2351,"Ġevil":2352,"icks":2353,"Ġgetting":2354,"Ġdetect":2355,"Ġexpert":2356,"Ġprime":2357,"Ġbelie":2358,"Ġdesigned":2359,"Ġpaper":2360,"Ġstandard":2361,"Ġfictional":2362,"Ġmoment":2363,"Ġmeasure":2364,"Ġtemperature":2365,"Ġnormal":2366,"ax":2367,"based":2368,"ÙĬ":2369,"ķ×":2370,"Ġmount":2371,"Ġlay":2372,"Ġur":2373,"Ġvary":2374,"unk":2375,"osp":2376,"Ġ13":2377,"Ġnecess":2378,"Ġplant":2379,"cies":2380,"Ġrobot":2381,"Ġbob":2382,"aces":2383,"Ġposition":2384,"Ġcoffee":2385,"Ġscen":2386,"Ġfront":2387,"Ġthinking":2388,"Ġcheck":2389,"ĠÐ½Ð°":2390,"view":2391,"Ġphysics":2392,"Ġinvestment":2393,"Ġinteresting":2394,"Ġparticular":2395,"Ġversion":2396,"Ġchildren":2397,"Ġcontrol":2398,"aj":2399,"cent":2400,"fe":2401,"iod":2402,"ml":2403,"ov":2404,"pri":2405,"tr":2406,"Ġcross":2407,"Ġpet":2408,"Ġbene":2409,"Ġfal":2410,"Ġreact":2411,"amb":2412,"ula":2413,"urity":2414,"ift":2415,"Ġkin":2416,"Ġconv":2417,"Ġchair":2418,"lob":2419,"ague":2420,"agraph":2421,"Ð½Ñĭ":2422,"Ð¾Ð»":2423,"Ġ50":2424,"Ġjob":2425,"Ġauthor":2426,"Ġservices":2427,"Ġjapanese":2428,"Ġportug":2429,"Ġinvolves":2430,"fer":2431,"joy":2432,"kg":2433,"ki":2434,"Ġaction":2435,"Ġsle":2436,"Ġwel":2437,"Ġpas":2438,"Ġmer":2439,"Ġmal":2440,"Ġhat":2441,"Ġlate":2442,"Ġyellow":2443,"idad":2444,"Ġdeuts":2445,"Ġprogress":2446,"Ġmov":2447,"Ġshall":2448,"cia":2449,"Ġallow":2450,"Ġallows":2451,"Ġfunny":2452,"Ġthank":2453,"Ġemp":2454,"ints":2455,"Ġelse":2456,"ĠÐ¿Ð¾":2457,"Ġtechnique":2458,"Ġprovides":2459,"Ġobjects":2460,"Ø§ÙĦ":2461,"Ġtranslate":2462,"Ġcolumn":2463,"ex":2464,"gn":2465,"side":2466,"Ñİ":2467,"×Ļ":2468,"ìĿ":2469,"ĠÙ":2470,"Ġpounds":2471,"Ġband":2472,"Ġfail":2473,"ley":2474,"Ġhop":2475,"Ġna":2476,"Ġuk":2477,"omb":2478,"oms":2479,"Ġrest":2480,"idence":2481,"Ġkore":2482,"Ġconstr":2483,"ops":2484,"Ġenough":2485,"Ġplot":2486,"ement":2487,"Ġweather":2488,"aging":2489,"Ġbuck":2490,"Ġhappens":2491,"Ġrad":2492,"Ġinternet":2493,"Ġmark":2494,"Ġaccording":2495,"Ġelements":2496,"Ġcreating":2497,"Ġsurv":2498,"ailed":2499,"Ġbelieve":2500,"Ġtopic":2501,"Ġdigital":2502,"bon":2503,"fr":2504,"ted":2505,"ura":2506,"Ġ#":2507,"Ġter":2508,"Ġaud":2509,"Ġsand":2510,"Ġcy":2511,"ances":2512,"Ġpush":2513,"Ġmir":2514,"Ġfly":2515,"Ġlas":2516,"Ġult":2517,"eters":2518,"Ġvo":2519,"oss":2520,"ains":2521,"Ġuses":2522,"Ġsha":2523,"Ġenjoy":2524,"Ġplus":2525,"Ġmaster":2526,"Ġwee":2527,"ored":2528,"ÑĢÑĥ":2529,"Ġparagraph":2530,"Ġespe":2531,"Ġserver":2532,"Ġfeeling":2533,"Ġhistor":2534,"Ġdevice":2535,"Ġpractice":2536,"Ġexplanation":2537,"Ġimagine":2538,"Ġhalf":2539,"Ġfinancial":2540,",\"":2541,"cr":2542,"Äį":2543,"Ġsense":2544,"Ġbase":2545,"alu":2546,"Ġtom":2547,"ico":2548,"icle":2549,"Ġuma":2550,"Ġkann":2551,"Ġalice":2552,"Ġmaxim":2553,"Ġcompon":2554,"Ġarray":2555,"bert":2556,"ification":2557,"aug":2558,"Ġpositive":2559,"Ġperiod":2560,"ression":2561,"ubl":2562,"Ġattack":2563,"Ġcountries":2564,"Ġrequest":2565,"Ġchoice":2566,"Ġvisual":2567,"Ġschool":2568,"Ġtools":2569,"ĠÂ¿":2570,"Ġdiscuss":2571,"cing":2572,"ever":2573,"ha":2574,"hr":2575,"hy":2576,"ler":2577,"lar":2578,"light":2579,"Ġsell":2580,"ero":2581,"Ġmich":2582,"Ġdyn":2583,"eder":2584,"ilities":2585,"Ġvie":2586,"ified":2587,"istics":2588,"Ġsus":2589,"Ġrules":2590,"ĠÐ°":2591,"Ð½Ð¾":2592,"Ġimpact":2593,"Ġbuil":2594,"Ġzu":2595,"Ġearly":2596,"Ġrain":2597,"Ġvalid":2598,"rown":2599,"Ġchem":2600,"Ġfix":2601,"Ġefficient":2602,"Ġpriv":2603,"Ġcentury":2604,"Ġeffective":2605,"Ġnegative":2606,"ka":2607,"ql":2608,"Ġtit":2609,"Ġsil":2610,"Ġsort":2611,"Ġwie":2612,"ata":2613,"atures":2614,"Ġbor":2615,"Ġbill":2616,"Ġdans":2617,"Ġdial":2618,"Ġfu":2619,"ald":2620,"iting":2621,"itch":2622,"Ġeth":2623,"elle":2624,"ctions":2625,"ama":2626,"Ġstar":2627,"Ġforce":2628,"ola":2629,"Ġleast":2630,"Ġrather":2631,"Ġsho":2632,"Ġnovel":2633,"Ġmodern":2634,"Ð¾Ð¹":2635,"Ġplayers":2636,"Ġreply":2637,"Ġlanguages":2638,"Ġ198":2639,"Ġfilm":2640,"Ġcommonly":2641,"Ġhappened":2642,"Ġeasy":2643,"Ġchallenging":2644,"Ġpolitical":2645,"Ġintegr":2646,"Ġsociety":2647,"Ġfundamental":2648,"Ġscenario":2649,"Ġbenef":2650,"Ġsleep":2651,"Ġweeks":2652,"19":2653,"ead":2654,"ga":2655,"ians":2656,"oj":2657,"pro":2658,"ugg":2659,"yes":2660,"Ġsally":2661,"Ġcard":2662,"Ġlis":2663,"ried":2664,"Ġasking":2665,"Ġalm":2666,"Ġleaves":2667,"ĠÐ³":2668,"Ġens":2669,"Ġcompan":2670,"Ġroll":2671,"Ġfeed":2672,"Ġdoesn":2673,"Ð½Ð°":2674,"Ġmatch":2675,"Ð»ÑĮ":2676,"Ġindia":2677,"Ġ199":2678,"iques":2679,"Ġsurface":2680,"Ġerror":2681,"Ġblood":2682,"board":2683,"Ġsummary":2684,"Ġindividuals":2685,"ĠâĢľ":2686,"write":2687,"Ġachieve":2688,"hi":2689,"nd":2690,"zen":2691,"×ķ×":2692,"íķ":2693,"Ġwide":2694,"Ġcop":2695,"Ġcell":2696,"Ġciv":2697,"Ġcase":2698,"Ġpod":2699,"Ġbank":2700,"Ġdest":2701,"Ġface":2702,"Ġhold":2703,"elds":2704,"iliar":2705,"Ġstay":2706,"ister":2707,"Ġchuck":2708,"ĠÐ·":2709,"ives":2710,"Ġimage":2711,"Ġgoals":2712,"Ġcontent":2713,"Ġcontrib":2714,"Ġevalu":2715,"Ġpoem":2716,"Ġparam":2717,"Ġbasket":2718,"Ġinterp":2719,"Ġaccur":2720,"Ġinstead":2721,"Ġsecurity":2722,"Ġgrav":2723,"Ġrequires":2724,"Ġdirection":2725,"¤ĶðŁ¤ĶðŁ¤ĶðŁ¤ĶðŁ¤ĶðŁ¤ĶðŁ¤ĶðŁ¤ĶðŁ":2726,"Ġhtt":2727,"Ġchatbot":2728,"Ġissue":2729,"Ġopposite":2730,"Ġprofessional":2731,"Ġsummarize":2732,"Ġmovies":2733,"18":2734,"aciÃ³n":2735,"off":2736,"use":2737,"yt":2738,"Ãº":2739,"Ġice":2740,"hest":2741,"Ġsin":2742,"ato":2743,"erial":2744,"Ġpand":2745,"Ġinit":2746,"Ġgold":2747,"omen":2748,"Ġrece":2749,"Ġrepe":2750,"Ġreward":2751,"Ġitems":2752,"rix":2753,"aining":2754,"Ġrate":2755,"Ġrust":2756,"pped":2757,"Ġmac":2758,"Ġ23":2759,"itect":2760,"ources":2761,"abase":2762,"Ġdifferences":2763,"Ġintern":2764,"Ġwatch":2765,"Ġregion":2766,"Ġequal":2767,"ĠÐºÐ°Ðº":2768,"Ġculture":2769,"Ġgermany":2770,"Ġcauses":2771,"Ġapplication":2772,"Ġplatform":2773,"Ġlength":2774,"Ġkinds":2775,"'ve":2776,"__":2777,"ges":2778,"met":2779,"por":2780,"ring":2781,"uries":2782,"ÃŁ":2783,"Ð¶":2784,"ĠØ§ÙĦ":2785,"Ġsix":2786,"Ġcou":2787,"Ġpare":2788,"Ġbes":2789,"Ġdanger":2790,"Ġyor":2791,"Ġglob":2792,"Ġreach":2793,"ida":2794,"Ġasso":2795,"ploy":2796,"Ġability":2797,"ortun":2798,"Ġamaz":2799,"astic":2800,"Ġuseful":2801,"Ġsolution":2802,"Ġscore":2803,"phone":2804,"Ġdetailed":2805,"Ġstarted":2806,"Ġeffort":2807,"Ġopin":2808,"Ġinstall":2809,"Ġhighly":2810,"Ġfiles":2811,"Ġlikes":2812,"Ġrecent":2813,"Ġoption":2814,"Ġfamily":2815,"Ġgrowth":2816,"Ġconstant":2817,"Ġindeed":2818,"Ġforest":2819,"ography":2820,"Ġdeutsch":2821,"Ġcivil":2822,"Ġassoci":2823,"',":2824,"fl":2825,"ky":2826,"min":2827,"Ġalex":2828,"Ġslow":2829,"Ġwer":2830,"Ġwis":2831,"Ġwid":2832,"anced":2833,"Ġps":2834,"Ġpress":2835,"Ġbul":2836,"Ġfra":2837,"Ġfig":2838,"arily":2839,"Ġvel":2840,"Ġchrist":2841,"key":2842,"Ġ17":2843,"Ġrich":2844,"Ġquery":2845,"Ġabove":2846,"Ġweak":2847,"Ġyourself":2848,"Ġroad":2849,"Ġintrod":2850,"ensive":2851,"Ġevidence":2852,"Ġfunctions":2853,"Ġbasic":2854,"âĢĿ":2855,"Ġrelig":2856,"Ġpray":2857,"Ġsentences":2858,"ched":2859,"Ġelement":2860,"Ġ60":2861,"Ġfunctional":2862,"Ġfilled":2863,"Ġcentral":2864,"Ġanimal":2865,"Ġfamiliar":2866,"Ġvisit":2867,"Ġamerica":2868,"Ġcommunication":2869,"Ġoriginal":2870,"Ġeduc":2871,"Ġengineering":2872,"Ġtrip":2873,"Ġquality":2874,"Ġmemory":2875,"Ġsymbol":2876,"Ġinflu":2877,"Ġvirt":2878,"Ġsarah":2879,"Ġdocument":2880,"Ġaustralia":2881,"Ġfavorite":2882,"Ġarchitect":2883,"app":2884,"bor":2885,"mo":2886,"ru":2887,"zy":2888,"ÑĨ":2889,"Ġ[":2890,"Ġtou":2891,"Ġcos":2892,"Ġpay":2893,"Ġphen":2894,"ĠdÃ©":2895,"Ġdry":2896,"Ġduck":2897,"ĠfÃ¼r":2898,"lection":2899,"Ġni":2900,"enture":2901,"utes":2902,"ido":2903,"imens":2904,"Ġjames":2905,"Ġjson":2906,"Ġaltern":2907,"vert":2908,"Ġlaws":2909,"Ġplaying":2910,"Ġmatrix":2911,"iction":2912,"Ġdecide":2913,"Ġgiving":2914,"Ġskill":2915,"Ġacross":2916,"ĠÐºÐ¾":2917,"Ġstudy":2918,"Ġdefinit":2919,"Ġthoughts":2920,"Ġhypot":2921,"Ġmotion":2922,"Ġappears":2923,"Ġprevious":2924,"Ġrisk":2925,"Ġpieces":2926,"Ġchicken":2927,"Ġpattern":2928,"Ġinterpret":2929,"Ġphenomen":2930,"ec":2931,"ni":2932,"val":2933,"zil":2934,"Ġ/":2935,"Ġii":2936,"Ġir":2937,"ony":2938,"inese":2939,"Ġpal":2940,"Ġtowards":2941,"Ġgro":2942,"Ġutil":2943,"Ġrev":2944,"Ġrewrite":2945,"Ġbecom":2946,"olo":2947,"Ġthird":2948,"very":2949,"Ġloves":2950,"Ġlaun":2951,"Ġwrong":2952,"Ġarm":2953,"akes":2954,"Ġspend":2955,"uctions":2956,"Ġadult":2957,"Ġactually":2958,"word":2959,"Ġchess":2960,"Ġeinen":2961,"Ġrunning":2962,"Ġcenturies":2963,"Ġinfin":2964,"Ġtaking":2965,"Ġoptions":2966,"Ġlocal":2967,"Ġsky":2968,"Ġbrazil":2969,"Ġmethods":2970,"Ġcommunic":2971,"Ġdraw":2972,"Ġjava":2973,"Ġlater":2974,"Ġmotiv":2975,"Ġdescribes":2976,"Ġtraditional":2977,"Ġvariable":2978,"Ġincrease":2979,"Ġstraight":2980,"Ġprotect":2981,"Ġsubjective":2982,"Ġexactly":2983,"Ġweighs":2984,"Ġquickly":2985,"Ġidentify":2986,"Ġconversation":2987,"Ġframework":2988,"Ġdynam":2989,"Ġbuilt":2990,"Ġglobal":2991,"12":2992,"bi":2993,"ech":2994,"fs":2995,"py":2996,"uv":2997,"Ä±":2998,"Ġpiz":2999,"Ġmad":3000,"Ġmist":3001,"Ġmix":3002,"enge":3003,"Ġdone":3004,"Ġfish":3005,"Ġing":3006,"itation":3007,"ither":3008,"Ġeast":3009,"Ġeating":3010,"Ġforg":3011,"erson":3012,"Ġals":3013,"ival":3014,"Ð°Ð½":3015,"ÐµÐ½Ð¸":3016,"Ġspecies":3017,"Ġpret":3018,"Ġdescription":3019,"Ġdatabase":3020,"Ġmaterial":3021,"Ġinvent":3022,"Ġbring":3023,"Ġaccount":3024,"Ġformat":3025,"Ġdecision":3026,"Ġattract":3027,"Ġappropri":3028,"Ġpoints":3029,"Ġphilosopher":3030,"Ġelectric":3031,"Ġcustomer":3032,"Ġdetails":3033,"Ġfemale":3034,"Ġshape":3035,"()":3036,"><":3037,"fi":3038,"how":3039,"ially":3040,"va":3041,"vid":3042,"yr":3043,"Ġ,":3044,"ĠÑĤ":3045,"ater":3046,"inct":3047,"Ġcle":3048,"Ġcut":3049,"Ġcri":3050,"Ġpath":3051,"Ġmas":3052,"Ġmars":3053,"Ġdiv":3054,"Ġelo":3055,"Ġnature":3056,"Ġgas":3057,"Ġonline":3058,"iden":3059,"Ġalong":3060,"Ġleague":3061,"antas":3062,"cks":3063,"ando":3064,"eren":3065,"Ġseg":3066,"cient":3067,"cially":3068,"Ġwebs":3069,"izing":3070,"Ġoutside":3071,"aches":3072,"Ġsche":3073,"Ġdise":3074,"Ġsimul":3075,"Ġindic":3076,"ocol":3077,"Ġparts":3078,"Ġsaw":3079,"works":3080,"Ġfields":3081,"Ã¡s":3082,"Ġguess":3083,"Ġremember":3084,"Ġharm":3085,"Ð°Ð·":3086,"Ġeasier":3087,"Ġpuzz":3088,"Ġconditions":3089,"Ġphilosophy":3090,"Ġcustomers":3091,"Ġdrive":3092,"Ġdrink":3093,"ĠfranÃ§":3094,"Ġoccur":3095,"Ġbanana":3096,"rief":3097,"Ġreplace":3098,"ĠÑį":3099,"Ġespecially":3100,"Ġmaximum":3101,"Ġyork":3102,"Ġassociated":3103,"da":3104,"ira":3105,"nis":3106,"sa":3107,"sol":3108,"uary":3109,"ÅĤ":3110,"á»":3111,"Ġaware":3112,"Ġign":3113,"Ġwest":3114,"Ġou":3115,"Ġoce":3116,"Ġbon":3117,"Ġfac":3118,"ora":3119,"Ġtook":3120,"Ġlink":3121,"eds":3122,"Ġgave":3123,"chuck":3124,"Ġvill":3125,"Ġvac":3126,"Ġheight":3127,"uments":3128,"Ġhair":3129,"Ġchinese":3130,"Ġram":3131,"ĠÐµ":3132,"ÐµÐ¼":3133,"Ġamong":3134,"ÑģÑı":3135,"gry":3136,"Ġapart":3137,"Ġjoe":3138,"sib":3139,"Ġespa":3140,"Ġplayed":3141,"Ġrace":3142,"Ġbricks":3143,"Ġgreatest":3144,"Ġsave":3145,"Ġassume":3146,"Ð²Ð°":3147,"Ġdefine":3148,"Ġsmaller":3149,"Ġruns":3150,"Ġ2021":3151,"Ġsister":3152,"Ġroleplay":3153,"Ġbirds":3154,"Ġwoodchuck":3155,"Ġscientific":3156,"Ġcontinue":3157,"Ġinstructions":3158,"ĠÑĩÑĤÐ¾":3159,"Ġfalse":3160,"Ġcompanies":3161,"15":3162,"70":3163,"iro":3164,"ios":3165,"tom":3166,"where":3167,"ÄĻ":3168,"Ġ<":3169,"ĠØ":3170,"Ġah":3171,"Ġauf":3172,"rem":3173,"Ġslo":3174,"ino":3175,"inary":3176,"Ġcra":3177,"Ġpubl":3178,"Ġbag":3179,"Ġdou":3180,"Ġdot":3181,"Ġful":3182,"Ġhit":3183,"Ġeyes":3184,"Ġgam":3185,"Ġstack":3186,"Ġaspect":3187,"Ġcomment":3188,"Ġjack":3189,"Ġtrust":3190,"nown":3191,"ired":3192,"Ġperf":3193,"Ġpark":3194,"Ġemb":3195,"Ġgrand":3196,"Ġ40":3197,"Ġearn":3198,"Ġactions":3199,"Ġrepublic":3200,"Ġproduce":3201,"Ġcheese":3202,"Ġobser":3203,"Ġarticle":3204,"Ġcapt":3205,"Ġmedical":3206,"Ġadvant":3207,"ĠÃ¨":3208,"Ġbrain":3209,"Ġresults":3210,"Ġchallenge":3211,"Ġpaint":3212,"Ġdrag":3213,"Ġcontains":3214,"Ġorganization":3215,"Ġtrees":3216,"Ġhighest":3217,"Ġmillion":3218,"Ġitalian":3219,"Ġgovernment":3220,"Ð¾Ð³Ð¾":3221,"Ġtitle":3222,"Ġvirtual":3223,"Ġappropriate":3224,"ake":3225,"cil":3226,"sel":3227,"Ø©":3228,"Ùħ":3229,"Ġ:":3230,"rest":3231,"Ġsides":3232,"Ġcamp":3233,"Ġpict":3234,"Ġmention":3235,"ening":3236,"Ġtower":3237,"Ġlie":3238,"Ġnational":3239,"ental":3240,"Ġforward":3241,"Ġconse":3242,"ador":3243,"ante":3244,"Ġseek":3245,"ived":3246,"Ġmax":3247,"Ġ21":3248,"Ġ24":3249,"Ġlack":3250,"Ġgoes":3251,"izes":3252,"Ġtele":3253,"Ġrot":3254,"Ġfeatures":3255,"Ð¾Ð¿":3256,"aced":3257,"Ġdatas":3258,"Ġcoll":3259,"Ġemploy":3260,"Ġreport":3261,"Ġgreater":3262,"Ġproduc":3263,"Ġplanets":3264,"Ġcreator":3265,"Ġfinish":3266,"Ġgrad":3267,"Ġaddress":3268,"Ġrecord":3269,"Ġelectron":3270,"Ġhola":3271,"ĠÐ¾ÑĤ":3272,"Ġlogic":3273,"Ġwonder":3274,"Ġokay":3275,"Ġrecommended":3276,"Ġfiction":3277,"Ġfaith":3278,"Ġbeginning":3279,"Ġchallenges":3280,"Ġapplications":3281,"00000000000000000000000000000000":3282,"force":3283,"Ġfootball":3284,"Ġdialog":3285,"Ġensure":3286,"Ġparent":3287,"'.":3288,"16":3289,"bb":3290,"cher":3291,"lad":3292,"name":3293,"ores":3294,"sk":3295,"tra":3296,"ties":3297,"uff":3298,"ÙĨ":3299,"Ġak":3300,"Ġsad":3301,"att":3302,"Ġcod":3303,"Ġben":3304,"Ġbomb":3305,"Ġbrief":3306,"Ġfro":3307,"Ġfair":3308,"itable":3309,"Ġhon":3310,"Ġhall":3311,"Ġnuc":3312,"Ġvs":3313,"imes":3314,"Ġkn":3315,"Ġhaving":3316,"Ġunf":3317,"unge":3318,"ĠrÃ©":3319,"Ġruss":3320,"Ġseems":3321,"Ġshad":3322,"Ġimages":3323,"Ġarri":3324,"Ġpeace":3325,"Ġfeet":3326,"aster":3327,"ables":3328,"Ġcla":3329,"Ġrespect":3330,"Ġpoor":3331,"Ġsolving":3332,"Ġsolutions":3333,"Ġrelat":3334,"soft":3335,"Ġexperiment":3336,"Ġreduce":3337,"Ġlooks":3338,"Ġdiam":3339,"Ġproviding":3340,"Ġcultural":3341,"Ġmilk":3342,"Ġexpression":3343,"Ġappear":3344,"point":3345,"ĴĶðŁĴĶðŁĴĶðŁĴĶðŁĴĶðŁĴĶðŁĴĶðŁĴĶðŁ":3346,"Ġexperiences":3347,"×Ļ×":3348,"Ġlisa":3349,"Ġdangerous":3350,"Ġveloc":3351,"99":3352,"pend":3353,"ril":3354,"ration":3355,"what":3356,"Ġâ":3357,"ĠÑĢ":3358,"Ġtast":3359,"ĠaÃ±":3360,"Ġill":3361,"Ġsan":3362,"Ġwild":3363,"Ġoh":3364,"anch":3365,"Ġmiddle":3366,"Ġber":3367,"Ġbow":3368,"Ġbible":3369,"Ġdin":3370,"Ġdunge":3371,"Ġflow":3372,"ito":3373,"step":3374,"edd":3375,"asing":3376,"etimes":3377,"ammat":3378,"uted":3379,"iday":3380,"sem":3381,"rad":3382,"Ġprop":3383,"Ġpropos":3384,"Ġhet":3385,"ester":3386,"osed":3387,"Ġchance":3388,"Ġchamp":3389,"Ġ1000":3390,"Ġrout":3391,"Ġrating":3392,"Ġnear":3393,"Ġsea":3394,"Ġsem":3395,"Ġatm":3396,"Ġwhole":3397,"Ġsometimes":3398,"aking":3399,"Ġcloud":3400,"Ġansw":3401,"Ġze":3402,"Ð»Ñı":3403,"Ġoverall":3404,"Ġactiv":3405,"Ġsays":3406,"Ġbrit":3407,"Ġbras":3408,"Ġlonger":3409,"Ġplane":3410,"Ġsetting":3411,"Ð²ÐµÑĤ":3412,"Ġlives":3413,"Ġrecogn":3414,"Ġthroughout":3415,"Ġswim":3416,"Ġbattle":3417,"Ġdigit":3418,"Ġwalk":3419,"Ġhorse":3420,"Ġdebated":3421,"stein":3422,"Ġindustry":3423,"Ġnecessary":3424,"frame":3425,"Ġfeedback":3426,"Ġhypothe":3427,"selves":3428,"//":3429,"11":3430,"30":3431,"45":3432,"aur":3433,"care":3434,"iam":3435,"lin":3436,"lich":3437,"lands":3438,"mm":3439,"my":3440,"oon":3441,"oke":3442,"time":3443,"ï¼":3444,"Ġsor":3445,"Ġsav":3446,"Ġcm":3447,"Ġcart":3448,"Ġpun":3449,"Ġbrown":3450,"Ġdam":3451,"Ġfantas":3452,"orch":3453,"Ġtown":3454,"ara":3455,"icy":3456,"Ġep":3457,"Ġeen":3458,"room":3459,"Ġnice":3460,"Ġgpu":3461,"Ġreven":3462,"idge":3463,"olf":3464,"rial":3465,"Ġdeal":3466,"rab":3467,"Ġunc":3468,"Ġja":3469,"antic":3470,"Ġquote":3471,"Ġseen":3472,"Ġselect":3473,"ÑģÑģÐº":3474,"Ġapi":3475,"Ġapply":3476,"Ġscene":3477,"Ġthemselves":3478,"Ġnews":3479,"Ġsentiment":3480,"ological":3481,"Ġassum":3482,"Ġafric":3483,"Ġfinding":3484,"Ġsecret":3485,"ney":3486,"Ġregular":3487,"Ġready":3488,"Ġlocation":3489,"Ġextrem":3490,"Ġeffects":3491,"Ġadvanced":3492,"Ġoperating":3493,"Ġbigger":3494,"Ġbatter":3495,"Ġprojects":3496,"Ð°Ð¶":3497,"Ġcombination":3498,"Ġcaused":3499,"Ġsuccessful":3500,"Ġhtml":3501,"Ġmicrosoft":3502,"Ġchickens":3503,"Ġprimary":3504,"dddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddd":3505,"Ġheavier":3506,"Ġoptimization":3507,"Ġbasketball":3508,"Ġpizza":3509,"Ġclean":3510,"ĠfranÃ§ais":3511,"ĠespaÃ±":3512,"Ġperfect":3513,"Ġnuclear":3514,"://":3515,"^(":3516,"bu":3517,"bel":3518,"gar":3519,"iation":3520,"ja":3521,"mod":3522,"pare":3523,"sv":3524,"wa":3525,"ãĤ":3526,"head":3527,"Ġsie":3528,"ators":3529,"Ġcoun":3530,"Ġos":3531,"Ġoder":3532,"ords":3533,"arp":3534,"Ġhid":3535,"Ġnames":3536,"Ġnicht":3537,"Ġgain":3538,"vered":3539,"ils":3540,"Ġstor":3541,"rij":3542,"Ġheat":3543,"urt":3544,"Ġkg":3545,"Ġunit":3546,"Ġjour":3547,"Ġjud":3548,"Ġleave":3549,"Ġmoves":3550,"Ġmoving":3551,"ÐµÐº":3552,"Ġimm":3553,"Ġtrump":3554,"Ġspir":3555,"Ã©s":3556,"ogy":3557,"Ġboard":3558,"ension":3559,"Ġclar":3560,"Ð¾Ð·":3561,"Ġevolution":3562,"Ġtrack":3563,"Ġcook":3564,"Ġparis":3565,"Ġcolors":3566,"Ġgets":3567,"Ġprice":3568,"Ġestim":3569,"Ġsafe":3570,"Ġitself":3571,"ologies":3572,"Ġcreative":3573,"Ġenter":3574,"Ġcapable":3575,"ĠÐ¿ÑĢÐ¾":3576,"Ã¤n":3577,"Ġtechniques":3578,"Ġminutes":3579,"Ġadded":3580,"Ġmedia":3581,"Ġskin":3582,"Ġavoid":3583,"hens":3584,"Ġstudent":3585,"Ġlinear":3586,"Ġelectr":3587,"hello":3588,"Ġexplanations":3589,"ufact":3590,"Ġukra":3591,"Ġsandw":3592,"Ġprivate":3593,"Ġwidely":3594,"Ġocean":3595,"Ġvillage":3596,"Ġanswers":3597,"apt":3598,"body":3599,"cel":3600,"fast":3601,"hter":3602,"iel":3603,"vant":3604,"Ñī":3605,"ĠÅ":3606,"Ġ...":3607,"Ġtong":3608,"Ġwo":3609,"ano":3610,"Ġml":3611,"Ġmel":3612,"Ġmis":3613,"Ġmale":3614,"ender":3615,"Ġdaug":3616,"itting":3617,"Ġhun":3618,"Ġeld":3619,"roll":3620,"ione":3621,"Ġyoutu":3622,"etic":3623,"ille":3624,"Ġones":3625,"Ġstable":3626,"Ġbeg":3627,"Ġcanada":3628,"Ġkid":3629,"Ġorange":3630,"plied":3631,"ella":3632,"Ġplaces":3633,"Ġmanufact":3634,"Ġsobre":3635,"ÑĤÐ¸":3636,"iao":3637,"ended":3638,"Ġspid":3639,"Ġspell":3640,"Ġspeech":3641,"Ġperspect":3642,"Ġprepar":3643,"Ġbug":3644,"Ġindian":3645,"Ġconsist":3646,"Ġunderstood":3647,"Ġformula":3648,"Ġattrib":3649,"Ġentire":3650,"ĠÐ¿ÑĢÐ¸":3651,"Ġdistinct":3652,"Ġminister":3653,"Ġguy":3654,"Ð´Ð°":3655,"Ġlegal":3656,"Ġmaint":3657,"Ġpotent":3658,"Ġoperations":3659,"Ġhealthy":3660,"Ġmathematics":3661,"Ġhyd":3662,"Ġbirth":3663,"Ġtennis":3664,"Ġconcern":3665,"Ġreturns":3666,"Ġinstruction":3667,"Ġlimit":3668,"Ãªs":3669,"Ġpiece":3670,"Ġuniversity":3671,"Ġmechanics":3672,"Ġdegree":3673,"Ġessay":3674,"Ġtarget":3675,"Ġkorean":3676,"Ġhistorical":3677,"Ġcomponents":3678,"ĠØ§ÙĦØ":3679,"Ġarchitecture":3680,"Ġwebsite":3681,"Ġrussia":3682,"34":3683,"?\"":3684,"aa":3685,"wh":3686,"ëĭ":3687,"Ġ\\":3688,"Ġtien":3689,"reet":3690,"Ġcast":3691,"Ġperm":3692,"Ġmr":3693,"enn":3694,"ency":3695,"Ġbal":3696,"Ġbud":3697,"orge":3698,"Ġann":3699,"Ġtomat":3700,"leg":3701,"level":3702,"Ġhom":3703,"icious":3704,"ros":3705,"roid":3706,"Ġnu":3707,"enty":3708,"Ġren":3709,"Ġitem":3710,"rage":3711,"Ġdoctor":3712,"Ġheard":3713,"urg":3714,"Ġkm":3715,"Ġexcept":3716,"ateg":3717,"Ġusa":3718,"ÐµÐ¹":3719,"anges":3720,"Ġbeth":3721,"Ã©e":3722,"Ã©n":3723,"arden":3724,"Ġknowing":3725,"Ġupd":3726,"Ġhelpful":3727,"Ġcoin":3728,"Ġincome":3729,"Ġemoj":3730,"Ġdisplay":3731,"Ġgrammat":3732,"Ġcred":3733,"Ġbecame":3734,"Ġdonald":3735,"Ġspecif":3736,"Ġflat":3737,"Ġeinstein":3738,"Ð¼Ð¸":3739,"Ġsubst":3740,"Ġcats":3741,"Ġanime":3742,"Ġetc":3743,"Ġimproving":3744,"Ġairport":3745,"Ġbiggest":3746,"annel":3747,"Ġcareful":3748,"Ġopportun":3749,"Ġeuropean":3750,"Ġprevent":3751,"Ġmeeting":3752,"ready":3753,"Ġprinciples":3754,"Ġdistribution":3755,"Ġexpected":3756,"Ġcrypt":3757,"Ġclose":3758,"Ġeconomic":3759,"ÑģÑĤÐ²":3760,"Ġproperties":3761,"Ġportugu":3762,"Ġconstruct":3763,"Ġview":3764,"Ġsusan":3765,"Ġchemical":3766,"Ġcells":3767,"Ġrepeat":3768,"Ġpsy":3769,"imensional":3770,"Ġpretend":3771,"Ġpublished":3772,"Ġchampions":3773,"Ġspirit":3774,"Ġsandwich":3775,"100":3776,"78":3777,"ault":3778,"bra":3779,"ev":3780,"hl":3781,"hol":3782,