{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"\\":41,"^":42,"_":43,"`":44,"a":45,"b":46,"c":47,"d":48,"e":49,"f":50,"g":51,"h":52,"i":53,"j":54,"k":55,"l":56,"m":57,"n":58,"o":59,"p":60,"q":61,"r":62,"s":63,"t":64,"u":65,"v":66,"w":67,"x":68,"y":69,"z":70,"|":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"Ç":108,"È":109,"É":110,"Ê":111,"Ë":112,"Ì":113,"Í":114,"Î":115,"Ï":116,"Ð":117,"Ñ":118,"×":119,"Ø":120,"Ù":121,"Ú":122,"Û":123,"à":124,"á":125,"â":126,"ã":127,"ä":128,"å":129,"æ":130,"ç":131,"è":132,"é":133,"ê":134,"ë":135,"ì":136,"í":137,"ï":138,"ð":139,"Ă":140,"ĉ":141,"Ċ":142,"ċ":143,"Ġ":144,"Ģ":145,"ģ":146,"Ĥ":147,"ĥ":148,"Ħ":149,"ħ":150,"Ĩ":151,"ĩ":152,"Ī":153,"ī":154,"Ĭ":155,"ĭ":156,"Į":157,"į":158,"İ":159,"ı":160,"Ĳ":161,"ĳ":162,"Ĵ":163,"ĵ":164,"Ķ":165,"ķ":166,"ĸ":167,"Ĺ":168,"ĺ":169,"Ļ":170,"ļ":171,"Ľ":172,"ľ":173,"Ŀ":174,"ŀ":175,"Ł":176,"ł":177,"Ń":178,"Ġt":179,"he":180,"Ġa":181,"in":182,"Ġw":183,"Ġthe":184,"Ġs":185,"Ġo":186,"re":187,"Ġi":188,"ou":189,"nd":190,"Ġb":191,"ha":192,"er":193,"Ġm":194,"Ġc":195,"ing":196,"Ġf":197,"Ġd":198,"ed":199,"on":200,"Ġto":201,"Ġy":202,"en":203,"Ġl":204,"or":205,"Ġp":206,"Ġand":207,"ll":208,"Ġg":209,"Ġof":210,"es":211,"Ġyou":212,"ar":213,"Ġn":214,"Ġhe":215,"Ġe":216,"an":217,"hi":218,"it":219,"Ġin":220,"at":221,"st":222,"hat":223,"om":224,"ow":225,"Ġbe":226,"ve":227,"Ġu":228,"Ġha":229,"Ġit":230,"al":231,"ay":232,"ut":233,"se":234,"ot":235,"le":236,"Ġis":237,"Ġon":238,"et":239,"as":240,"ac":241,"ri":242,"Ġthat":243,"gh":244,"ld":245,"Ġre":246,"ic":247,"his":248,"ent":249,"Ġst":250,"Ġwe":251,"id":252,"Ġher":253,"Ġk":254,"ver":255,"Ġfor":256,"Ġh":257,"oo":258,"Ġj":259,"Ġli":260,"Ġshe":261,"ith":262,"ion":263,"am":264,"Ġwith":265,"ly":266,"ill":267,"âĢ":268,"ght":269,"Ġth":270,"ir":271,"'s":272,"ro":273,"ke":274,"..":275,"Ġan":276,"Ġme":277,"Ġwhat":278,"ur":279,"âĢĻ":280,"Ġse":281,"Ġwas":282,"ad":283,"Ġas":284,"Ġdo":285,"ho":286,"Ġnot":287,"==":288,"all":289,"is":290,"Ġgo":291,"Ġso":292,"ge":293,"ain":294,"Ġel":295,"Ġhi":296,"Ġmy":297,"her":298,"ce":299,"ch":300,"Ġde":301,"Ġwill":302,"Ġthis":303,"now":304,"ome":305,"im":306,"ra":307,"ust":308,"Ġbut":309,"Ġare":310,"Ġne":311,"ct":312,"ore":313,"Ġno":314,"Ġyour":315,"ould":316,"Ġhave":317,"Ġv":318,"Ġfr":319,"ure":320,"est":321,"out":322,"Ġthey":323,"ara":324,"Ġwho":325,"ook":326,"Ġab":327,"Ġknow":328,"el":329,"Ġall":330,"Ġwor":331,"ant":332,"Ġfrom":333,"ers":334,"Ġelara":335,"Ġwhe":336,"ea":337,"th":338,"Ġma":339,"qu":340,"Ġhis":341,"'t":342,"and":343,"rou":344,"il":345,"red":346,"Ġup":347,"Ġcan":348,"op":349,"Ġint":350,"Ġjust":351,"ation":352,"Ġby":353,"Ġex":354,"Ġone":355,"um":356,"ood":357,"pp":358,"Ġsa":359,"ul":360,"Ġor":361,"...":362,"Ġal":363,"han":364,"Ġoh":365,"ess":366,"Ġat":367,"Ġun":368,"ame":369,"Ġthere":370,"one":371,"un":372,"Ġout":373,"art":374,"Ġsp":375,"Ġr":376,"ind":377,"fe":378,"Ġabout":379,"very":380,"ight":381,"ep":382,"Ġhad":383,"reat":384,"ter":385,"Ġ\"":386,"ord":387,"Ġcon":388,"Ġtheir":389,"Ġhow":390,"os":391,"us":392,"Ġthem":393,"Ġok":394,"Ġri":395,"ear":396,"ive":397,"ally":398,"Ġta":399,"Ġlike":400,"Ġcom":401,"ong":402,"Ġtr":403,"if":404,"Ġpl":405,"ous":406,"em":407,"Ġhim":408,"Ġpe":409,"Ġman":410,"ack":411,"Ġwhi":412,"ace":413,"ven":414,"ren":415,"iz":416,"ate":417,"ity":418,"Ġpro":419,"ck":420,"Ġqu":421,"Ġwhen":422,"Ġam":423,"Ġif":424,"Ġbec":425,"dd":426,"Ġtim":427,"br":428,"Ġus":429,"ol":430,"Ġdon":431,"ie":432,"ard":433,"Ġca":434,"Ġgu":435,"Ġwere":436,"ry":437,"Ġro":438,"ble":439,"Ġlo":440,"Ġday":441,"eah":442,"ig":443,"Ġmo":444,"Ġwould":445,"Ġlord":446,"Ġyeah":447,"'m":448,"Ġget":449,"king":450,"Ġinto":451,"Ġar":452,"hing":453,"age":454,"our":455,"ound":456,"ell":457,"ies":458,"pl":459,"Ġen":460,"Ġevery":461,"wn":462,"Ġokay":463,"Ġdid":464,"Ġright":465,"ne":466,"Ġwell":467,"nder":468,"ast":469,"Ġsaid":470,"Ġtime":471,"Ġcl":472,"ide":473,"Ġsu":474,"Ġany":475,"ved":476,"ist":477,"Ġag":478,"Ġlet":479,"Ġcome":480,"Ġsh":481,"ci":482,"au":483,"Ġthan":484,"Ġle":485,"led":486,"Ġsee":487,"sel":488,"way":489,"Ġsay":490,"ving":491,"Ġover":492,"ag":493,"ned":494,"ople":495,"Ġhey":496,"per":497,"ory":498,"hy":499,"Ġpeople":500,"ss":501,"Ġthen":502,"ach":503,"pt":504,"Ġgod":505,"ose":506,"ink":507,"pe":508,"Ġcould":509,"co":510,"Ġsome":511,"Ġnow":512,"na":513,"Ġhas":514,"ings":515,"Ġhere":516,"Ġback":517,"ther":518,"hed":519,"Ġco":520,"ine":521,"ort":522,"Ġtre":523,"'re":524,"rough":525,"Ġwant":526,"Ġcha":527,"Ġunder":528,"Ġlook":529,"Ġgreat":530,"ue":531,"omet":532,"Ġthrough":533,"ice":534,"Ġjo":535,"aint":536,"Ġgood":537,"Ġput":538,"Ġsha":539,"ade":540,"Ġwhich":541,"Ġmake":542,"Ġgive":543,"Ġnew":544,"Ġsomet":545,"ath":546,"ts":547,"Ġwhere":548,"Ġ==":549,"Ġits":550,"===":551,"Ġ=====":552,"Ġoff":553,"Ġway":554,"Ġwillow":555,"Ġbeen":556,"round":557,"Ġfe":558,"Ġtw":559,"Ġdis":560,"self":561,"brook":562,"end":563,"Ġ1":564,"Ġwillowbrook":565,"Ġagain":566,"ning":567,"Ġmore":568,"ause":569,"fore":570,"Ġtal":571,"Ġmade":572,"Ġthink":573,"ves":574,"Ġim":575,"ab":576,"Ġother":577,"ud":578,"cc":579,"Ġbefore":580,"Ġtake":581,"own":582,"ah":583,"Ġbet":584,"oun":585,"Ġmean":586,"Ġfl":587,"Ġgot":588,"ass":589,"be":590,"Ġold":591,"Ġtoo":592,"we":593,"Ġreal":594,"Ġsm":595,"Ġke":596,"Ġwhy":597,"Ġwr":598,"Ġchi":599,"amed":600,"Ġaf":601,"Ġpre":602,"Ġeven":603,"ark":604,"ire":605,"Ġcont":606,"Ġuh":607,"Ġmay":608,"Ġreally":609,"Ġwork":610,"Ġem":611,"ment":612,"Ġsc":613,"Ġexpl":614,"Ġword":615,"other":616,"Ġapp":617,"ction":618,"Ġad":619,"Ġbo":620,"ft":621,"ious":622,"Ġbr":623,"Ġsomething":624,"Ġstr":625,"Ġland":626,"Ġbecause":627,"ite":628,"Ġcomp":629,"onna":630,"act":631,"Ġgonna":632,"dden":633,"Ġpr":634,"Ġeach":635,"Ġyear":636,"Ġins":637,"Ġpow":638,"Ġworld":639,"Ġthose":640,"Ġhel":641,"ng":642,"Ġheart":643,"umb":644,"cre":645,"Ġtown":646,"Ġneed":647,"ount":648,"ary":649,"Ġear":650,"Ġupon":651,"Ġvill":652,"Ġbl":653,"itt":654,"Ġstory":655,"vent":656,"Ġdown":657,"ather":658,"ons":659,"Ġafter":660,"Ġguy":661,"Ġlily":662,"Ġhelp":663,"Ġhand":664,"ak":665,"ical":666,"urned":667,"Ġonly":668,"Ġtell":669,"Ġgl":670,"Ġking":671,"Ġour":672,"Ġthou":673,"Ġmag":674,"Ġdes":675,"Ġcame":676,"get":677,"Ġlife":678,"Ġgoing":679,"ated":680,"ence":681,"Ġthese":682,"ations":683,"Ġnamed":684,"Ġart":685,"Ġyes":686,"Ġhapp":687,"Ġwat":688,"ering":689,"ase":690,"Ġfore":691,"ick":692,"Ġte":693,"Ġcreat":694,"Ġdec":695,"âĢĶ":696,"Ġ2":697,"ance":698,"riend":699,"ans":700,"Ġbook":701,"ree":702,"Ġyoung":703,"Ġtwo":704,"Ġser":705,"Ġpower":706,"Ġwom":707,"ster":708,"Ġsecre":709,"av":710,"Ġdoes":711,"Ġdeep":712,"Ġplace":713,"Ġres":714,"ures":715,"Ġfir":716,"Ġgr":717,"orm":718,"thing":719,"Ġwa":720,"Ġho":721,"ise":722,"Ġpart":723,"Ġgi":724,"Ġchild":725,"Ġonce":726,"Ġfind":727,"Ġshould":728,"ks":729,"Ġfirst":730,"ions":731,"Ġwent":732,"Ġaway":733,"ull":734,"mm":735,"de":736,"Ġsor":737,"erm":738,"Ġlove":739,"iv":740,"Ġdif":741,"Ġmon":742,"Ġwhile":743,"Ġfound":744,"Ġaround":745,"so":746,"Ġcall":747,"Ġlea":748,"Ġbu":749,"ang":750,"Ġwhis":751,"feren":752,"Ġkeep":753,"Ġwood":754,"ouse":755,"Ġbel":756,"ued":757,"Ġnight":758,"Ġcu":759,"Ġhar":760,"Ġlear":761,"ween":762,"Ġfriend":763,"Ġdre":764,"ect":765,"Ġbetween":766,"Ġfeel":767,"Ġlong":768,"Ġchan":769,"Ġmu":770,"iza":771,"Ġunderst":772,"gether":773,"Ġlived":774,"ĠÐ":775,"cient":776,"xt":777,"vel":778,"Ġrem":779,"ock":780,"Ġtogether":781,"Ġvillage":782,"Ġknown":783,"Ġdisco":784,"dy":785,"know":786,"ia":787,"Ġpri":788,"Ġple":789,"Ġpaint":790,"Ġop":791,"Ġeliza":792,"Ġact":793,"Ġdet":794,"Ġown":795,"00":796,"ful":797,"Ġey":798,"ided":799,"Ġtrue":800,"Ġhidden":801,"Ġfo":802,"Ġread":803,"Ġret":804,"Ġfin":805,"Ġwoman":806,"Ġnever":807,"Ġbeg":808,"Ġisra":809,"Ġisrael":810,"Ġwis":811,"ized":812,"Ġsmall":813,"Ġyears":814,"ces":815,"ting":816,"ways":817,"Ġson":818,"Ġwar":819,"Ġpo":820,"Ġagainst":821,"Ġbecame":822,"Ġend":823,"ian":824,"ever":825,"vered":826,"ors":827,"ened":828,"Ġga":829,"Ġper":830,"Ġimp":831,"ward":832,"Ġalso":833,"Ġhouse":834,"Ġseem":835,"les":836,"Ġancient":837,"irl":838,"Ġwithout":839,"ness":840,"Ġever":841,"Ġhome":842,"Ġalways":843,"Ġforest":844,"Ġmyster":845,"Ġwait":846,"Ġhu":847,"ittle":848,"'ll":849,"Ġwithin":850,"Ġuse":851,"Ġche":852,"oth":853,"ps":854,"Ġlittle":855,"Ġdifferen":856,"Ġunderstand":857,"Ġsure":858,"ff":859,"te":860,"Ġtook":861,"are":862,"ledge":863,"Ġjour":864,"Ġmuch":865,"Ġguys":866,"Ġcar":867,"Ġpers":868,"Ġlight":869,"Ġname":870,"Ġknowledge":871,"dom":872,"ber":873,"Ġsur":874,"owing":875,"Ġquest":876,"Ġchildren":877,"Ġcomm":878,"read":879,"Ġkind":880,"oss":881,"Ġ(":882,"bo":883,"Ġmr":884,"Ġsk":885,"Ġfam":886,"Ġvery":887,"Ġsorry":888,"?!":889,"Ġla":890,"Ġz":891,"ined":892,"ney":893,"Ġdidn":894,"Ġmost":895,"Ġmen":896,"Ġgirl":897,"form":898,"Ġev":899,"Ġeyes":900,"gy":901,"Ġgave":902,"able":903,"Ġthing":904,"Ġstart":905,"Ġplease":906,"ling":907,"Ġthings":908,"als":909,"Ġthought":910,"Ġsy":911,"Ġac":912,"day":913,"Ġenc":914,"Ġmic":915,"right":916,"Ġjourney":917,"ond":918,"Ġadvent":919,"Ġpass":920,"Ġlist":921,"Ġgen":922,"ached":923,"pect":924,"Ġdecided":925,"Ġcle":926,"!!":927,"Ð¾":928,"Ġnat":929,"ily":930,"Ġused":931,"Ġwoods":932,"ange":933,"ken":934,"Ġdays":935,"illed":936,"ey":937,"Ġset":938,"Ġrealized":939,"ty":940,"Ġfun":941,"ked":942,"ins":943,"rig":944,"Ġperson":945,"ple":946,"ained":947,"new":948,"ish":949,"Ġherself":950,"Ġmany":951,"Ġbegan":952,"ru":953,"wer":954,"Ġearth":955,"Ġfather":956,"Ġplay":957,"ens":958,"iss":959,"Ġhum":960,"ating":961,"Ġamong":962,"ted":963,"Ġtri":964,"kes":965,"Ġstill":966,"Ġdeterm":967,"Ġsent":968,"ents":969,"Ġgra":970,"Ġquaint":971,"Ġdoing":972,"ible":973,"Ġusing":974,"Ġmagic":975,"li":976,"Ġroom":977,"Ġwords":978,"aut":979,"'ve":980,"Ġrest":981,"Ġinv":982,"Ġinside":983,"elt":984,"Ġdifferent":985,"Ġnumb":986,"Ġans":987,"Ġtreas":988,"Ġmar":989,"Ġsaw":990,"Ġcuri":991,"ged":992,"Ġfilled":993,"ten":994,"Ġmat":995,"Ġbest":996,"Ġpa":997,"Ġmor":998,"hael":999,"iqu":1000,"ense":1001,"Ġgre":1002,"Ġseemed":1003,"ually":1004,"Ġtra":1005,"Ġgener":1006,"its":1007,"Ġsol":1008,"Ð°":1009,"ool":1010,"Ġatt":1011,"Ġnear":1012,"Ġthank":1013,"Ġmichael":1014,"Ġdark":1015,"Ġbelie":1016,"Ġwal":1017,"Ġross":1018,"Ġboth":1019,"umbled":1020,"ult":1021,"Ġevil":1022,"Ġord":1023,"Ġmet":1024,"ix":1025,"the":1026,"Ġanother":1027,"Ġbeaut":1028,"Ġent":1029,"Ġspe":1030,"Ġcry":1031,"Ġum":1032,"Ġhop":1033,"Ġtree":1034,"no":1035,"Ġwhisper":1036,"Ġknew":1037,"ign":1038,"ows":1039,"Ġcontin":1040,"Ġfriends":1041,"Ġch":1042,"Ġbeh":1043,"Ġstumbled":1044,"Ġmom":1045,"Ġbehind":1046,"urn":1047,"Ġfa":1048,"Ġgiven":1049,"ross":1050,"Ġlast":1051,"hel":1052,"ages":1053,"ild":1054,"Ðµ":1055,"Ġfelt":1056,"Ġliving":1057,"Ġothers":1058,"mb":1059,"Ġdoor":1060,"Ġ-":1061,"Ġfear":1062,"Ġserv":1063,"Ġdiscovered":1064,"Ġhands":1065,"ered":1066,"ched":1067,"hes":1068,"found":1069,"Ġeveryone":1070,"ap":1071,"Ġsecrets":1072,"Ġfar":1073,"by":1074,"ial":1075,"Ġinst":1076,"Ġopen":1077,"uring":1078,"Ġturned":1079,"Ġnext":1080,"Ġwisdom":1081,"Ġstre":1082,"Ġcare":1083,"ĠâĢ":1084,"Ġvo":1085,"Ġface":1086,"Ġguard":1087,"vers":1088,"Ġsomeone":1089,"Ġsin":1090,"Ġhell":1091,"Ġsecret":1092,"Ġdeath":1093,"Ġstop":1094,"Ġexc":1095,"Ġanything":1096,"Ġsun":1097,"Ġthree":1098,"Ġreve":1099,"Ġsw":1100,"Ġrel":1101,"ert":1102,"use":1103,"Ġwrite":1104,"Ġrac":1105,"Ġtry":1106,"Ġfull":1107,"Ġwee":1108,"Ġmorning":1109,"Ġben":1110,"Ġvis":1111,"oney":1112,"Ġbig":1113,"Ġmight":1114,"ition":1115,"ica":1116,"Ġ3":1117,"Ġappro":1118,"Ġje":1119,"Ġstrange":1120,"Ġreveal":1121,"Ġbeing":1122,"Ġdav":1123,"Ġwasn":1124,"Ġbab":1125,"Ġspir":1126,"Ġmysterious":1127,"Ġlead":1128,"Ġdavid":1129,"Ġ'":1130,"Ġfood":1131,"cri":1132,"Ġtrans":1133,"Ġpur":1134,"bs":1135,"Ġdra":1136,"Ġsound":1137,"body":1138,"Ġeverything":1139,"Ġbir":1140,"Ġarm":1141,"Ġshi":1142,"Ġexper":1143,"row":1144,"ÑĤ":1145,"Ġbetter":1146,"Ġcou":1147,"Ġhead":1148,"ching":1149,"ific":1150,"ges":1151,"uck":1152,"Ġcity":1153,"Ġinc":1154,"Ġgold":1155,"Ġwhispering":1156,"llen":1157,"Ġmaybe":1158,"ric":1159,"Ġsim":1160,"ute":1161,"Ġjoey":1162,"Ġra":1163,"ress":1164,"Ġpres":1165,"Ġreturned":1166,"Ġmind":1167,"ants":1168,"ual":1169,"Ġinsp":1170,"Ġjud":1171,"'d":1172,"Ġsame":1173,"Ġhist":1174,"anc":1175,"Ġchallen":1176,"Ġid":1177,"Ġdone":1178,"ited":1179,"Ġaut":1180,"Ġeld":1181,"ities":1182,"ler":1183,"Ġnumber":1184,"ris":1185,"Ġcur":1186,"aring":1187,"ict":1188,"du":1189,"Ġdest":1190,"ner":1191,"Ġchar":1192,"Ġdeeper":1193,"me":1194,"Ġseen":1195,"Ġnothing":1196,"Ġleft":1197,"Ð¸":1198,"Ġthough":1199,"Ġwater":1200,"cul":1201,"ried":1202,",\"":1203,"Ġsaying":1204,"Ġtalk":1205,"Ġacc":1206,"Ġdr":1207,"Ġloc":1208,"Ġforg":1209,"Ġintrig":1210,"Ġcor":1211,"Ġwind":1212,"Ġsuch":1213,"owed":1214,"Ġanswer":1215,"Ġsudden":1216,"iah":1217,"ars":1218,"Ġdream":1219,"iar":1220,"Ġair":1221,"og":1222,"Ġwise":1223,"Ġcol":1224,"oh":1225,"Ġah":1226,"Ġste":1227,"Ġmin":1228,"Ġposs":1229,"Ġlay":1230,"hip":1231,"Ġactually":1232,"Ġlearned":1233,"Ġimport":1234,"Ġcount":1235,"Ġdw":1236,"Ġdetermined":1237,"ny":1238,"ta":1239,"Ġmeet":1240,"Ġwall":1241,"Ġintrigued":1242,"Ġprot":1243,"ile":1244,"Ġes":1245,"ough":1246,"Ġnature":1247,"Ġhigh":1248,"Ġfinally":1249,"Ġconne":1250,"Ġmagical":1251,"Ġvoice":1252,"Ġfig":1253,"Ġexplain":1254,"ility":1255,"Ġfoll":1256,"Ġstu":1257,"Ġbra":1258,"Ġbaby":1259,"Ġcontinued":1260,"Ġhowever":1261,"Ġsoft":1262,"Ġbas":1263,"Ġbey":1264,"Ġbus":1265,"Ġbeyond":1266,"Ġfire":1267,"Ġready":1268,"Ġhello":1269,"side":1270,"Ġsou":1271,"Ġnewfound":1272,"Ġdwight":1273,"Ġwo":1274,"Ġfamily":1275,"ph":1276,"Ġacross":1277,"ef":1278,"Ġcomple":1279,"Ġass":1280,"Ġpast":1281,"lls":1282,"less":1283,"Ġer":1284,"Ġalong":1285,"Ġform":1286,"Ġcent":1287,"Ġsl":1288,"iness":1289,"Ġ5":1290,"fect":1291,"Ġunt":1292,"Ġless":1293,"aces":1294,"gend":1295,"Ġrun":1296,"Ġmap":1297,"Ġsons":1298,"Ã©":1299,"Ġgrand":1300,"pped":1301,"Ġcommun":1302,"Ġlisten":1303,"Ġpath":1304,"Ġhour":1305,"Ġpeace":1306,"Ġwow":1307,"ired":1308,"Ġchand":1309,"Ġthanks":1310,"Ġow":1311,"Ġhard":1312,"Ġval":1313,"ail":1314,"Ġbre":1315,"Ġthi":1316,"aced":1317,"Ġtrees":1318,"Ġtreasure":1319,"ject":1320,"Ġob":1321,"Ġunderstanding":1322,"ub":1323,"Ġstand":1324,"Ġsal":1325,"Ġstrong":1326,"Ġcalled":1327,"Ġtoday":1328,"gg":1329,"Ġchandler":1330,"Ġlegend":1331,"Ġstep":1332,"Ġbelieve":1333,"gr":1334,"selves":1335,"Ġshad":1336,"Ġmonth":1337,"lling":1338,"lf":1339,"wor":1340,"come":1341,"Ġed":1342,"Ġdel":1343,"Ġhat":1344,"Ġforgot":1345,"Ġtaken":1346,"Ġplan":1347,"Ġhope":1348,"Ġquick":1349,"int":1350,"Ġinter":1351,"Ġcho":1352,"Ġlot":1353,"Ġlooking":1354,"Ġmod":1355,"Ġrec":1356,"az":1357,"Ġspread":1358,"Ġquestion":1359,"Ġcat":1360,"Ġsupp":1361,"Ġspirit":1362,"Ġtold":1363,"Ġrachel":1364,"Ġadventure":1365,"Ġsays":1366,"ique":1367,"Ġtalking":1368,"Ñģ":1369,"Ġgif":1370,"osity":1371,"Ġwand":1372,"Ġartist":1373,"Ġresp":1374,"cial":1375,"Ġsometim":1376,"Ġexplore":1377,"sc":1378,"Ġremem":1379,"Ġdi":1380,"Ġref":1381,"Ġsend":1382,"Ġext":1383,"Ġjim":1384,"anna":1385,"mon":1386,"Ġaw":1387,"Ġvar":1388,"Ġele":1389,"ement":1390,"Ġbrother":1391,"Ġsuddenly":1392,"oke":1393,"Ġnice":1394,"Ġpainting":1395,"Ġcuriosity":1396,"Ġpurp":1397,"Ġside":1398,"Ġyet":1399,"ets":1400,"Ġlibr":1401,"Ġclos":1402,"Ġhold":1403,"Ġpho":1404,"Ġgame":1405,"cle":1406,"Ġbro":1407,"Ġkey":1408,"ural":1409,"Ġreached":1410,"Ġmonica":1411,"Ġvi":1412,"aught":1413,"cond":1414,"Ð½":1415,"Ġfine":1416,"cept":1417,"ib":1418,"ination":1419,"ries":1420,"ush":1421,"gth":1422,"Ġcr":1423,"oring":1424,"Ġhistory":1425,"fl":1426,"Ġsometimes":1427,"dddd":1428,"Ġbuild":1429,"Ġlost":1430,"blem":1431,"Ġprom":1432,"Ġalright":1433,"cccc":1434,"Ġhuman":1435,"Ġexperi":1436,"Ġlat":1437,"urning":1438,"Ġwanna":1439,"Ġph":1440,"la":1441,"ield":1442,"Ġfigure":1443,"Ġdist":1444,"Ġjer":1445,"ains":1446,"Ġdep":1447,"Ġproblem":1448,"rage":1449,"Ġty":1450,"ize":1451,"Ġind":1452,"Ġsecond":1453,"Ġmark":1454,"Ġpie":1455,"ÑĢ":1456,"Ġwrong":1457,"Ġforward":1458,"Ġelse":1459,"Ġhappen":1460,"inary":1461,"Ġstren":1462,"Ġmem":1463,"Ġsho":1464,"Ġsign":1465,"Ġphoe":1466,"Ġbeautif":1467,"Ġprotect":1468,"ines":1469,"iced":1470,"agers":1471,"Ġgrew":1472,"ruction":1473,"Ġanyone":1474,"Ġrep":1475,"res":1476,"Ġ4":1477,"Ġunco":1478,"ories":1479,"Ġshow":1480,"Ġmount":1481,"Ġwarm":1482,"Ġtable":1483,"Ġwanted":1484,"ring":1485,"Ġspent":1486,"Ġfeeling":1487,"Ġmaking":1488,"Ġsafe":1489,"Ġoffering":1490,"Ġcreatures":1491,"Ġpam":1492,"Ġfut":1493,"Ġumm":1494,"Ġholy":1495,"Ġap":1496,"inking":1497,"Ġkid":1498,"Ġhappened":1499,"to":1500,"Ġce":1501,"Ġlang":1502,"Ġuntil":1503,"Ġtou":1504,"oming":1505,"Ġdescri":1506,"Ġhor":1507,"oses":1508,"Ġprop":1509,"cess":1510,"Ġvillagers":1511,"ale":1512,"Ġcapt":1513,"Ġcoming":1514,"Ġapproached":1515,"cy":1516,"Ġsil":1517,"ertain":1518,"Ġcourage":1519,"Ġcut":1520,"ds":1521,"ding":1522,"Ġphoebe":1523,"Ġmiss":1524,"mbol":1525,"Ġdat":1526,"Ġenough":1527,"Ġweeks":1528,"io":1529,"Ġoak":1530,"Ġrul":1531,"Ġsymbol":1532,"Ġenchan":1533,"Ġdoesn":1534,"Ġflow":1535,"Ġstud":1536,"Ġwi":1537,"Ġsoon":1538,"Ġlangu":1539,"Ġstrength":1540,"ze":1541,"Ġbring":1542,"stem":1543,"Ġstone":1544,"ular":1545,"Ġguardian":1546,"Ġbad":1547,"Ġgrou":1548,"Ġpecul":1549,"Ġbeautiful":1550,"Ġpeculiar":1551,"Ġpurpose":1552,"Ġclear":1553,"Ġevening":1554,"Ġowl":1555,"Ġanim":1556,"ip":1557,"Ġsing":1558,"Ġhaving":1559,"Ġhimself":1560,"Ġpot":1561,"Ġmess":1562,"Ġtimes":1563,"Ġcreate":1564,"Ġbooks":1565,"Ð¾Ð":1566,"Ġsense":1567,"Ġconf":1568,"Ġshared":1569,"ont":1570,"ex":1571,"Ġpassed":1572,"Ġstood":1573,"ones":1574,"Ġgard":1575,"Ġitself":1576,"ott":1577,"Ġfuture":1578,"Ġwast":1579,"Ġda":1580,"Ġtest":1581,"Ġmust":1582,"Ġcomes":1583,"Ġtowns":1584,"Ġmoney":1585,"ured":1586,"Ġcour":1587,"Ġclock":1588,"Ġdire":1589,"Ġimportant":1590,"Ġlibrary":1591,"Ġartif":1592,"Ġchange":1593,"Ġcouldn":1594,"ently":1595,"Ġcons":1596,"Ġimag":1597,"Ġidea":1598,"ced":1599,"Ġnoticed":1600,"Ġ20":1601,"uth":1602,"--":1603,"mo":1604,"Ġmoment":1605,"Ġnest":1606,"Ġfour":1607,"Ġhuh":1608,"Ġcoll":1609,"hh":1610,"rought":1611,"Ġbusiness":1612,"Ġfree":1613,"Ġmoon":1614,"Ġeng":1615,"Ġled":1616,"Ġglowing":1617,"pected":1618,"Ġswe":1619,"Ġheard":1620,"Ġgetting":1621,"Ġleaves":1622,"Ġtravel":1623,"ites":1624,"Ġcause":1625,"Ġhappy":1626,"Ġstarted":1627,"anger":1628,"Ġport":1629,"eared":1630,"Ġjob":1631,"Ġpriest":1632,"Ġque":1633,"Ġchallenges":1634,"Ġwonder":1635,"Ġbrought":1636,"Ġstat":1637,"¿½":1638,"ï¿½":1639,"Ġgone":1640,"iting":1641,"Ġprov":1642,"Ġgroup":1643,"Ġwh":1644,"outh":1645,"wards":1646,"Ġ...":1647,"Ġcertain":1648,"Ġbat":1649,"alth":1650,"Ġwhose":1651,"Ġsystem":1652,"Ġcra":1653,"Ġpret":1654,"Ġnestled":1655,"Ġoutside":1656,"Ġphy":1657,"ier":1658,"rid":1659,"ustling":1660,"Ġbecome":1661,"ics":1662,"Ġjoy":1663,"formation":1664,"ames":1665,"ma":1666,"ept":1667,"Ġask":1668,"Ġreg":1669,"Ġhills":1670,"Ġjudah":1671,"Ġhours":1672,"Ġtales":1673,"Ġbody":1674,"ied":1675,"lud":1676,"ns":1677,"lo":1678,"Ġmove":1679,"Ġadd":1680,"Ġdaught":1681,"Ġgenerations":1682,"Ġwandering":1683,"Ġbit":1684,"Ġremember":1685,"ging":1686,"Ġboy":1687,"Ġleg":1688,"Ġcompan":1689,"Ġfur":1690,"Ġrolling":1691,"Ġlar":1692,"Ġstay":1693,"Ġhund":1694,"Ġgarden":1695,"Ġcre":1696,"ues":1697,"Ġspoke":1698,"Ġforgotten":1699,"Ġheld":1700,"Ġunique":1701,"Ġdri":1702,"Ġinte":1703,"ught":1704,"Ġguess":1705,"Ġhundred":1706,"Ġemb":1707,"ĠâĢĵ":1708,"Ġleading":1709,"Ġconnection":1710,"Ġhon":1711,"Ġlater":1712,"Ġlearning":1713,"Ġenchanted":1714,"ilities":1715,"Ġtruth":1716,"Ġec":1717,"Ġmus":1718,"Ġstuff":1719,"Ġasked":1720,"Ġthemselves":1721,"Ġcode":1722,"Ġfive":1723,"Ġru":1724,"cha":1725,"Ġpy":1726,"Ġthinking":1727,"Ġplaces":1728,"Ġlocal":1729,"ead":1730,"Ġfield":1731,"do":1732,"zz":1733,"Ġter":1734,"Ġsch":1735,"Ġtech":1736,"Ġtrying":1737,"Ġrequ":1738,"Ġinspir":1739,"iet":1740,"Ġmakes":1741,"Ġsky":1742,"Ġhear":1743,"iously":1744,"Ġdreamed":1745,"man":1746,"Ġwide":1747,"cus":1748,"Ġtru":1749,"Ġadventures":1750,"Ġquickly":1751,"vie":1752,"Ġmoses":1753,"Ġinstead":1754,"son":1755,"bb":1756,"Ġsqu":1757,"Ġcryst":1758,"Ġnearby":1759,"chi":1760,"gn":1761,"Ġpowerful":1762,"lock":1763,"orne":1764,"Ġturn":1765,"Ġpar":1766,"land":1767,"Ġways":1768,"Ġforever":1769,"here":1770,"rest":1771,"Ġbox":1772,"Ġwaiting":1773,"ðŁ":1774,"Ġwatch":1775,"Ġduring":1776,"Ġegy":1777,"aching":1778,"Ġleave":1779,"Ġmer":1780,"Ġet":1781,"Ġpick":1782,"Ġevent":1783,"Ġchanged":1784,"Ġlanguage":1785,"Ġtruly":1786,"Ġcool":1787,"Ġkept":1788,"Ġegypt":1789,"Ġfall":1790,"Ġfew":1791,"Ġrevealed":1792,"Ġgift":1793,"Ġcast":1794,"Ġpossible":1795,"Ġtechn":1796,"Ġexp":1797,"Ġener":1798,"tle":1799,"Ġ.":1800,"Ġprodu":1801,".\"":1802,"Ġmodel":1803,"Ġfurther":1804,"Ġtot":1805,"med":1806,"Ġlooked":1807,"Ġopened":1808,"Ġbirth":1809,"Ġbreak":1810,"ments":1811,"Ġglow":1812,"ying":1813,"oria":1814,"Ġbene":1815,"ger":1816,"umn":1817,"Ġbal":1818,"Ġest":1819,"Ġphi":1820,"Ġable":1821,"Ġshare":1822,"Ġbeauty":1823,"?\"":1824,"Ġtop":1825,"Ġcurious":1826,"ank":1827,"Ġinformation":1828,"Ġwaste":1829,"Ġwin":1830,"Ġoften":1831,"Ġexploring":1832,"Ġcloser":1833,"ron":1834,"usal":1835,"Ġmeans":1836,"Ġinclud":1837,"zy":1838,"ional":1839,"Ġgreatest":1840,"Ġtom":1841,"pend":1842,"Ġcontro":1843,"Ġdestruction":1844,"Ġlives":1845,"Ġsle":1846,"Ġago":1847,"Ġagre":1848,"Ġworks":1849,"hu":1850,"Ġjerusal":1851,"Ġjerusalem":1852,"light":1853,"lic":1854,"Ġvarious":1855,"Ġ19":1856,"Ġlaw":1857,"Ġred":1858,"ident":1859,"Ġwit":1860,"Ġbeneath":1861,"Ġsit":1862,"Ġball":1863,"Ġuncover":1864,"Ġdef":1865,"Ġreturn":1866,"Ġthir":1867,"Ġ?":1868,"Ġtowards":1869,"Ġtrou":1870,"Ġsub":1871,"pers":1872,"like":1873,"gram":1874,"Ġfact":1875,"oud":1876,"Ġextra":1877,"ern":1878,"work":1879,"ences":1880,"Ġ10":1881,"Ġsat":1882,"Ġmother":1883,"Ġgotta":1884,"Ð°Ð":1885,"ention":1886,"Ġnews":1887,"Ġwife":1888,"Ġreas":1889,"Ġencount":1890,"Ġinvest":1891,"Ġshadows":1892,"ousand":1893,"Ġwon":1894,"Ġsong":1895,"ision":1896,"Ġlive":1897,"Ġthousand":1898,"Ġparty":1899,"Ġrespons":1900,"Ġton":1901,"Ġsweet":1902,"Ġenergy":1903,"Ġfight":1904,"Ġsurround":1905,"Ġcris":1906,"Ġshimm":1907,"Ġclose":1908,"Ġscen":1909,"Ġspec":1910,"Ġbecoming":1911,"Ġneeded":1912,"Ġsoul":1913,"hen":1914,"Ġfamil":1915,"Ġorder":1916,"Ġlearn":1917,"ative":1918,"Ġoffice":1919,"Ġlessons":1920,"aven":1921,"vi":1922,"Ġprogram":1923,"velop":1924,"Ġpain":1925,"Ġservant":1926,"Ġcal":1927,"Ġwhatever":1928,"ager":1929,"Ġdata":1930,"Ġwel":1931,"Ġprophe":1932,"Ġcap":1933,"Ġcourse":1934,"Ġcountry":1935,"ically":1936,"Ġmonths":1937,"Ġbustling":1938,"Ġvent":1939,"Ġbed":1940,"Ġautumn":1941,"Ġmid":1942,"Ġmeaning":1943,"Ġdead":1944,"Ġguid":1945,"Ġya":1946,"Ġten":1947,"Ġai":1948,"thon":1949,"ung":1950,"pri":1951,"Ġeldoria":1952,"Ġeat":1953,"Ġmeeting":1954,"Ġ6":1955,"Ġtreasures":1956,"Ġencountered":1957,"Ġpos":1958,"Ġhoney":1959,"ately":1960,"Ġpretty":1961,"bab":1962,"Ġpages":1963,"cks":1964,"Ġpaper":1965,"Ġwalls":1966,"ished":1967,"Ġhaw":1968,"verse":1969,"Ġamaz":1970,"Ġoffer":1971,"Ġservants":1972,"rent":1973,"Ġeverybody":1974,"ivid":1975,"Ġorders":1976,"Ġpaintings":1977,"Ġsist":1978,"Ġmis":1979,"Ġdanger":1980,"Ġunlock":1981,"Ġcompany":1982,"Ġworking":1983,"Ġrevealing":1984,"Ġcrystal":1985,"cause":1986,"ob":1987,"Ġcele":1988,"Ñĥ":1989,"Ġunex":1990,"iny":1991,"Ġuni":1992,"inated":1993,"Ġembr":1994,"Ġsince":1995,"Ġyourself":1996,"Ġcelebr":1997,"Ġve":1998,"Ġcomplete":1999,"Ġcrisp":2000,"Ġpython":2001,"Ġpu":2002,"ina":2003,"Ġwomen":2004,"wel":2005,"Ġpiece":2006,"Ġbar":2007,"Ġorb":2008,"Ġbuilding":2009,"Ġphil":2010,"Ġdust":2011,"Ġalone":2012,"Ġsear":2013,"Ġletter":2014,"Ġleaving":2015,"Ġcheck":2016,"up":2017,"Ġsum":2018,"Ġspell":2019,"Ġthroughout":2020,"Ġcommunity":2021,"ped":2022,"ital":2023,"ices":2024,"ully":2025,"app":2026,"you":2027,"Ġdog":2028,"Ġdetail":2029,"Ġpowers":2030,"kins":2031,"Ġknowing":2032,"Ġthom":2033,"Ġtaking":2034,"Ġjen":2035,"Ġkn":2036,"ove":2037,"hic":2038,"Ġisn":2039,"Ġones":2040,"Ġrealm":2041,"Ġsounds":2042,"Ġseek":2043,"Ġemer":2044,"Ġkingdom":2045,"Ġdu":2046,"Ġheaven":2047,"Ġhot":2048,"Ġeli":2049,"Ð»":2050,"orn":2051,"Ġill":2052,"Ġfas":2053,"Ġtem":2054,"Ġwhispe":2055,"Ġdiscovery":2056,"Ġsimple":2057,"Ġpop":2058,"Ġsymbols":2059,"Ġunexpected":2060,"Ġess":2061,"Ġpay":2062,"Ġprocess":2063,"ctions":2064,"Ġnatural":2065,"Ġspecial":2066,"vin":2067,"Ġwhom":2068,"Ġdepend":2069,"thorne":2070,"Ġhawthorne":2071,"Ġandy":2072,"Ġbroken":2073,"Ġwhole":2074,"Ġinterest":2075,"Ġspea":2076,"Ġprobab":2077,"Ġexplained":2078,"aining":2079,"Ġmusic":2080,"Ġhearts":2081,"Ġdiff":2082,"Ġdreams":2083,"Ġtext":2084,"\".":2085,"Ġmach":2086,"Ġcomput":2087,"Ġmatter":2088,"Ġinspiring":2089,"Ġeas":2090,"acy":2091,"Ġgoes":2092,"Ġcaus":2093,"ared":2094,"Ġlow":2095,"Ġanimals":2096,"Ġtransform":2097,"rer":2098,"Ġstore":2099,"osed":2100,"Ġfeet":2101,"oy":2102,"ash":2103,"acts":2104,"Ġtonight":2105,"Ġequ":2106,"Ġdrag":2107,"ming":2108,"Ġtill":2109,"Ġmed":2110,"Ġpat":2111,"Ġwalking":2112,"Ġsleep":2113,"igh":2114,"Ġround":2115,"Ġfast":2116,"Ġstanding":2117,"hered":2118,"Ġpol":2119,"Ġange":2120,"Ġjoke":2121,"Ġdie":2122,"Ġpun":2123,"Ġpersonal":2124,"Ġdaughter":2125,"pid":2126,"Ġfunny":2127,"Ġmarried":2128,"Ġsquare":2129,"Ġjenkins":2130,"Ġdanc":2131,"Ġground":2132,"Ġhair":2133,"rove":2134,"Ġtale":2135,"head":2136,"Ġpresent":2137,"Ġsever":2138,"Ġrather":2139,"Ġcenter":2140,"Ġedge":2141,"Ġvibr":2142,"Ġdescribe":2143,"fort":2144,"Ġsix":2145,"ution":2146,"ude":2147,"mother":2148,"Ġclass":2149,"Ġappeared":2150,"Ġstars":2151,"Ġexist":2152,"ordinary":2153,"Ġfinal":2154,"Ġherit":2155,"Ġbright":2156,"Ġabilities":2157,"Ġunlike":2158,"air":2159,"Ġexam":2160,"place":2161,"mat":2162,"Ġpack":2163,"ridge":2164,"Ġburned":2165,"iled":2166,"Ġexact":2167,"orrow":2168,"olo":2169,"Ġadv":2170,"Ġwish":2171,"Ġpoint":2172,"mer":2173,"Ġphys":2174,"Ġ`":2175,"Ġbreat":2176,"Ġfal":2177,"ird":2178,"Ġclean":2179,"acing":2180,"rist":2181,"Ġheritage":2182,"Ġseveral":2183,"Ġclot":2184,"Ġlonger":2185,"Ġstepped":2186,"Ġx":2187,"asure":2188,"Ġextraordinary":2189,"Ġwhoa":2190,"Ġremained":2191,"Ġsword":2192,"ians":2193,"Ġclim":2194,"Ġdrink":2195,"com":2196,"Ġsex":2197,"Ġentire":2198,"Ġens":2199,"what":2200,"Ġtent":2201,"Ã³":2202,"Ġooh":2203,"Ġdam":2204,"Ġpull":2205,"Ġflowers":2206,"Ġtall":2207,"Ġseven":2208,"Ġtakes":2209,"Ġvisit":2210,"not":2211,"Ġdate":2212,"Ġlift":2213,"igate":2214,"ready":2215,"Ġability":2216,"Ġecho":2217,"Ġalt":2218,"Ġmoved":2219,"itten":2220,"Ġfinding":2221,"Ġwalked":2222,"Ġge":2223,"oose":2224,"Ġthreat":2225,"Ġembark":2226,"room":2227,"Ġblue":2228,"Ġcir":2229,"Ġcover":2230,"Ġsingle":2231,"Ġcave":2232,"Ġarri":2233,"Ġchest":2234,"Ġalready":2235,"Ġcontrol":2236,"ters":2237,"enty":2238,"dddddddd":2239,"Ġvibrant":2240,"face":2241,"Ġorig":2242,"Ġline":2243,"Ġsolve":2244,"friend":2245,"ike":2246,"Ġfair":2247,"cccccccc":2248,"hor":2249,"rect":2250,"Ġgent":2251,"Ġwealth":2252,"Ġhes":2253,"Ġjan":2254,"aim":2255,"Ġgrow":2256,"Ġspecific":2257,"Ġdress":2258,"Ġfollowing":2259,"Ġfasc":2260,"athered":2261,"Ġsea":2262,"fully":2263,"Ġemot":2264,"Ġreason":2265,"Ġocc":2266,"Ġshort":2267,"Ġdad":2268,"Ġheal":2269,"acher":2270,"Ġfaced":2271,"Ġrespect":2272,"Ġperfect":2273,"Ġabove":2274,"Ġblood":2275,"Ġcommunic":2276,"Ġwhispered":2277,"Ñı":2278,"ery":2279,"Ġriver":2280,"rents":2281,"ffe":2282,"Ġwild":2283,"acter":2284,"ased":2285,"Ġprof":2286,"Ġpainted":2287,"ism":2288,"Ġseries":2289,"Ġobject":2290,"sk":2291,"Ġhero":2292,"Ġspace":2293,"ushed":2294,"Ġstru":2295,"Ġbased":2296,"Ġintric":2297,"Ġfoot":2298,"Ġworked":2299,"Ġ8":2300,"Ġlate":2301,"Ġnations":2302,"Ġblack":2303,"Ġmysteries":2304,"Ġrelations":2305,"Ġwhispers":2306,"Ġsilver":2307,"Ġhang":2308,"Ġcurse":2309,"Ġlarge":2310,"Ġgentle":2311,"ract":2312,"Ġharmon":2313,"tern":2314,"Ġgiving":2315,"Ġfalse":2316,"pping":2317,"Ġremind":2318,"ential":2319,"Ġchief":2320,"Ġtaught":2321,"Ġincluding":2322,"Ġsam":2323,"itting":2324,"Ġwatching":2325,"Ġcolor":2326,"Ġcolors":2327,"Ġconnect":2328,"ai":2329,"Ġfront":2330,"Ġquiet":2331,"Ġwed":2332,"Ġweird":2333,"Ġexperience":2334,"Ġpra":2335,"Ġself":2336,"Ġlandsc":2337,"Ġwalk":2338,"Ġmouth":2339,"Ġdeal":2340,"Ġ9":2341,"ates":2342,"Ġuncle":2343,"Ġbrothers":2344,"most":2345,"Ġmoving":2346,"Ġteaching":2347,"Ġbegin":2348,"Ġdesign":2349,"Ġhalf":2350,"Ġrece":2351,"Ġsoftly":2352,"Ġtype":2353,"Ġdiffic":2354,"Ðº":2355,"Ġdesire":2356,"Ġcharacter":2357,"Ġprobably":2358,"Ġfaint":2359,"Ġohh":2360,"aged":2361,"Ġsharing":2362,"Ġgrandmother":2363,"chan":2364,"Ġnet":2365,"ization":2366,"Ġflo":2367,"Ġattack":2368,"Ġstones":2369,"Ġcommon":2370,"Ġattention":2371,"Ġdirect":2372,"Ġmachine":2373,"ĠâĢĺ":2374,"Ġef":2375,"Ġbeast":2376,"Ġbye":2377,"Ġwritten":2378,"Ġbravery":2379,"pes":2380,"Ġpartic":2381,"ient":2382,"Ġhaven":2383,"ivity":2384,"Ġfell":2385,"rib":2386,"Ġscro":2387,"Ġsought":2388,"Ġdiv":2389,"Ġglad":2390,"Ġminute":2391,"Ġhesit":2392,"ÃŃ":2393,"Ġsort":2394,"Ġmyself":2395,"Ġmaster":2396,"izing":2397,"Ġmessage":2398,"Ġparents":2399,"uit":2400,"erv":2401,"ety":2402,"Ġgreen":2403,"Ġbalance":2404,"ake":2405,"Ġstories":2406,"ised":2407,"Ġartifacts":2408,"Ġschool":2409,"Ġdevelop":2410,"Ġwouldn":2411,"Ġmountains":2412,"Ġventured":2413,"Ġdin":2414,"iter":2415,"known":2416,"Ġperform":2417,"Ġeffect":2418,"che":2419,"ÑĮ":2420,"Ġabs":2421,"Ġlooks":2422,"Ġcorrect":2423,"Ġapart":2424,"bit":2425,"Ġweight":2426,"Ġalive":2427,"Ġband":2428,"ides":2429,"ears":2430,"ixed":2431,"Ġcomplex":2432,"ror":2433,"Ġkinda":2434,"gan":2435,"where":2436,"Ġtower":2437,"Ġbrave":2438,"let":2439,"Ġcold":2440,"Ġquestions":2441,"Ġinspired":2442,"Ġphone":2443,"Ġmir":2444,"Ġridd":2445,"Ġchance":2446,"Ġturning":2447,"Ġ7":2448,"Ġfil":2449,"ley":2450,"Ġtwenty":2451,"Ġcreature":2452,"ology":2453,"Ġsupport":2454,"Ġtomorrow":2455,"prise":2456,"Ġexactly":2457,"Ġjes":2458,"Ġnote":2459,"Ġclaim":2460,"Ġdarkness":2461,"Ġfate":2462,"Ġang":2463,"avor":2464,"Ġskill":2465,"ump":2466,"Ġdiscover":2467,"Ġstream":2468,"go":2469,"Ġmist":2470,"Ġjack":2471,"Ġpray":2472,"Ã¤":2473,"Ġflight":2474,"men":2475,"Ġ$":2476,"unch":2477,"Ġbelong":2478,"Ġtotally":2479,"Ġshut":2480,"Ġcond":2481,"Ġstupid":2482,"Ġtouch":2483,"Ġfre":2484,"Ġhumans":2485,"Ġmemory":2486,"Ġfascinated":2487,"Ġdisapp":2488,"Ġwrath":2489,"Ġprin":2490,"Ġproduct":2491,"Ġuniverse":2492,"Ġmil":2493,"ats":2494,"Ġkiss":2495,"Ġsorce":2496,"Ġfriendship":2497,"ffee":2498,"ote":2499,"Ġstra":2500,"ĠÐ¿":2501,"Ġcook":2502,"Ġincre":2503,"rodu":2504,"Ġdepic":2505,"Ġdragon":2506,"Ġaltar":2507,"Ġseeing":2508,"Ġforce":2509,"Ġeye":2510,"Ġfif":2511,"Ġdev":2512,"Ġsuper":2513,"Ġcovered":2514,"Ġwhite":2515,"olog":2516,"Ġguide":2517,"Ġprovide":2518,"Ġopp":2519,"ots":2520,"Ġbuy":2521,"Ġfathers":2522,"Ġdifficult":2523,"Ġwants":2524,"Ġpract":2525,"Ġfunction":2526,"Ġvan":2527,"Ġtelling":2528,"Ġteam":2529,"Ġcreated":2530,"Ġartifact":2531,"bes":2532,"Ġunknown":2533,"Ġproper":2534,"Ġsucc":2535,"Ġcoffee":2536,"Ġbless":2537,"Ġpet":2538,"Ġwriting":2539,"Ġessence":2540,"Ġintricate":2541,"Ã¡":2542,"Ġlad":2543,"Ġpiqu":2544,"Ġund":2545,"Ġclearing":2546,"Ġshimmering":2547,"Ġpiqued":2548,"Ġvalue":2549,"Ġpuzz":2550,"Ġwedding":2551,"Ġhit":2552,"Ġcomb":2553,"Ġseeking":2554,"ball":2555,"sing":2556,"ither":2557,"itive":2558,"rp":2559,"Ã¼":2560,"Ġbread":2561,"Ġexcit":2562,"off":2563,"Ġahead":2564,"Ġplaying":2565,"Ġsurrounded":2566,"port":2567,"Ġterm":2568,"Ġgives":2569,"Ġsurprise":2570,"Ġcolle":2571,"Ġpen":2572,"Ġpict":2573,"Ġmeant":2574,"Ġseed":2575,"Ġsave":2576,"unk":2577,"Ġdifference":2578,"ishment":2579,"Ġjac":2580,"Ġvast":2581,"Ġalmost":2582,"Ġprep":2583,"Ġauthor":2584,"Ġexcitement":2585,"Ġsheep":2586,"....":2587,"Ġmarket":2588,"Ġofferings":2589,"ator":2590,"ption":2591,"Ġearly":2592,"Ġkindness":2593,"Ġtrad":2594,"Ġgrant":2595,"utes":2596,"Ġav":2597,"Ġlim":2598,"Ġhate":2599,"Ġrefle":2600,"ax":2601,"Ġcrazy":2602,"Ġtas":2603,"Ġrach":2604,"Ġsupposed":2605,"Ġbound":2606,"Ġbag":2607,"Ġmine":2608,"Ġox":2609,"ane":2610,"Ġmovie":2611,"Ġprison":2612,"Ġcam":2613,"Ġdense":2614,"Ġsaul":2615,"Ġtrust":2616,"ware":2617,"Ġein":2618,"Ġtrouble":2619,"ches":2620,"Ġgets":2621,"Ġreading":2622,"Ġansw":2623,"ighb":2624,"bed":2625,"Ġneighb":2626,"Ġsentence":2627,"Ġstreets":2628,"Ġgolden":2629,"lt":2630,"ored":2631,"Ġwond":2632,"Ġbri":2633,"esh":2634,"Ġrepl":2635,"Ġforces":2636,"Ġweek":2637,"Ġslow":2638,"Ġimagination":2639,"Ġoccur":2640,"Ġrecei":2641,"Ġjacob":2642,"Ġrock":2643,"Ġtalent":2644,"hical":2645,"ral":2646,"ich":2647,"ider":2648,"000":2649,"Ġhoping":2650,"Ġdry":2651,"rop":2652,"Ġpotential":2653,"Ġarrived":2654,"Ġpub":2655,"Ġintrodu":2656,"Ġpassion":2657,"Ġexcited":2658,"ime":2659,"Ġunderstood":2660,"Ġdefin":2661,"Ġorigin":2662,"Ġsorcerer":2663,"Ġreco":2664,"Ġbreath":2665,"Ġeff":2666,"Ġcham":2667,"Ġmrs":2668,"Ġchrist":2669,"Ġbirds":2670,"Ġdelved":2671,"Ġrecord":2672,"Ġsmell":2673,"Ġmystery":2674,"Ġterri":2675,"Ġfavor":2676,"Ġunclean":2677,"Ġmass":2678,"Ġgri":2679,"Ġnor":2680,"Ġexperiences":2681,"Ġmercy":2682,"Ġsister":2683,"Ġlau":2684,"Ġpha":2685,"ival":2686,"Ġfaith":2687,"Ġsales":2688,"lon":2689,"Ġdecision":2690,"Ġ=":2691,"Ġnav":2692,"ament":2693,"Ġtremb":2694,"Ġspirits":2695,"Ġpriests":2696,"Ġexcuse":2697,"Ġemerged":2698,"Ġsuccess":2699,"Ġburning":2700,"ctor":2701,"ms":2702,"more":2703,"Ġloud":2704,"Ġpound":2705,"Ġ12":2706,"Ġcomputer":2707,"Ġphe":2708,"ples":2709,"Ġinvol":2710,"Ġdraw":2711,"uries":2712,"Ġjos":2713,"aron":2714,"aked":2715,"Ġimportance":2716,"Ġspeak":2717,"Ġharmony":2718,"ebs":2719,"Ġhur":2720,"Ġmult":2721,"Ġdetermination":2722,"Ġnumbers":2723,"Ġchallenge":2724,"Ġforget":2725,"Ġlands":2726,"vas":2727,"Ġwine":2728,"Ġgathered":2729,"ume":2730,"Ġassist":2731,"ining":2732,"Ġluck":2733,"Ġupright":2734,"bered":2735,"Ġminutes":2736,"Ġshadow":2737,"Ġsi":2738,"ee":2739,"Ġsara":2740,"Ġprofound":2741,"Ġcarry":2742,"Ġordinary":2743,"Ġsunny":2744,"Ġlegacy":2745,"ram":2746,"Ñĭ":2747,"Ġvide":2748,"ource":2749,"Ġsec":2750,"Ġmountain":2751,"Ġpainter":2752,"Ġpheebs":2753,"Ġeight":2754,"Ġann":2755,"Ġcomfort":2756,"Ġloved":2757,"Ġworlds":2758,"Ġportal":2759,"Ġappre":2760,"aa":2761,"Ġovercome":2762,"Ġstret":2763,"Ġevents":2764,"dle":2765,"Ġkeeper":2766,"Ġpaths":2767,"sed":2768,"Ġstar":2769,"Ġbond":2770,"Ġcausing":2771,"!\"":2772,"Ġrain":2773,"Ġrepres":2774,"oned":2775,"Ġconst":2776,"Ġcurrent":2777,"Ġfollowed":2778,"Ġthri":2779,"aded":2780,"Ġsomebody":2781,"Ġshame":2782,"Ġcontained":2783,"Ġafterno":2784,"Ġtried":2785,"Ġagreed":2786,"Ġpraise":2787,"Ġaaron":2788,"Ġide":2789,"Ġcult":2790,"Ġfollow":2791,"Ġthick":2792,"Ġoil":2793,"Ġdoll":2794,"Ġsurface":2795,"ape":2796,"Ġcop":2797,"Ġlos":2798,"Ġtwist":2799,"Ġneeds":2800,"Ġwhenever":2801,"Ġarmies":2802,"Ġappreci":2803,"Ġsir":2804,"Ġglory":2805,"Ġba":2806,"Ġsharp":2807,"Ġresponsib":2808,"Ġguidance":2809,"ument":2810,"Ġconvers":2811,"Ġplant":2812,"Ġembrace":2813,"Ġafternoon":2814,"oc":2815,"old":2816,"Ġsens":2817,"Ġmill":2818,"Ġcanvas":2819,"Ġspend":2820,"bre":2821,"Ġver":2822,"Ġoffe":2823,"Ġhearing":2824,"Ġfat":2825,"Ġfant":2826,"Ġstorm":2827,"Ġintell":2828,"Ġry":2829,"Ġamer":2830,"Ġcenturies":2831,"Ġcust":2832,"Ġcard":2833,"Ġproject":2834,"Ġsugg":2835,"Ġanymore":2836,"Ġinvestigate":2837,"Ġkevin":2838,"ug":2839,"Ġoper":2840,"Ġmale":2841,"Ġkings":2842,"Ġworth":2843,"Ġplaced":2844,"Ġwaters":2845,"Ġthoughts":2846,"acherous":2847,"Ġskills":2848,"Ġsuggest":2849,"ham":2850,"Ġmeal":2851,"Ġ15":2852,"Ġprice":2853,"Ġbird":2854,"Ġechoed":2855,"Ġtrembling":2856,"Ġsarah":2857,"ounter":2858,"Ġstronger":2859,"Ġpunishment":2860,"hn":2861,"yle":2862,"Ġant":2863,"Ġcannot":2864,"Ġleast":2865,"Ġcup":2866,"Ġthird":2867,"Ġ+":2868,"Ġpara":2869,"Ġdoors":2870,"Ġrelationship":2871,"Ġinner":2872,"Ġconc":2873,"0000":2874,"put":2875,"Ġ18":2876,"Ġbranc":2877,"Ġhelping":2878,"Ġaccount":2879,"Ġexpress":2880,"Ġsouth":2881,"Ġcaut":2882,"Ġtreacherous":2883,"Ġdinner":2884,"Ġtiny":2885,"ousness":2886,"Ġcertainly":2887,"Ġbranches":2888,"bits":2889,"ien":2890,"ĠÑģ":2891,"Ġwindow":2892,"Ð²":2893,"Ġunity":2894,"Ġfocus":2895,"Ġcouple":2896,"Ġmiddle":2897,"Ġdusty":2898,"Ġjesus":2899,"gen":2900,"sh":2901,"Ġhig":2902,"Ġdrawn":2903,"Ġarmy":2904,"Ġfamiliar":2905,"vation":2906,"Ġdar":2907,"Ġdesp":2908,"Ġgrain":2909,"Ġsket":2910,"Ġagreement":2911,"Ġlifted":2912,"Ġprayer":2913,"Ġoffered":2914,"Ġdue":2915,"Ġmater":2916,"net":2917,"Ġyell":2918,"aly":2919,"Ġindivid":2920,"Ġmemories":2921,"Ġsitu":2922,"Ġeasy":2923,"za":2924,"Ġdise":2925,"ste":2926,"ational":2927,"Ġuna":2928,"Ġlev":2929,"Ġgods":2930,"Ġgifts":2931,"und":2932,"Ġasking":2933,"Ġwonders":2934,"lish":2935,"Ġbase":2936,"Ġcru":2937,"Ġheav":2938,"Ġlie":2939,"Ġseems":2940,"Ġresting":2941,"Ġtablet":2942,"Ġensuring":2943,"Ġdou":2944,"Ġears":2945,"view":2946,"Ġfamilies":2947,"Ġstraight":2948,"Ġbeha":2949,"Ġbeth":2950,"Ġseat":2951,"play":2952,"Ġbirthday":2953,"Ġcelebrated":2954,"Ġblessing":2955,"Ġcross":2956,"Ġpred":2957,"Ġitem":2958,"Ġorgan":2959,"Ġpoor":2960,"welcome":2961,"Ġdanced":2962,"Ġrecogn":2963,"ev":2964,"uel":2965,"Ġoath":2966,"Ġcri":2967,"Ġeager":2968,"Ġproving":2969,"Ġkids":2970,"ðŁĴ":2971,"Ġrepresent":2972,"who":2973,"Ð¼":2974,"Ġist":2975,"Ġrese":2976,"Ġcost":2977,"Ġrare":2978,"Ġcharact":2979,"Ġwelcome":2980,"Ñĩ":2981,"Ġmain":2982,"Ġtool":2983,"Ġwors":2984,"Ġtransformed":2985,"ray":2986,"Ġble":2987,"Ġder":2988,"Ġnum":2989,"Ġfruit":2990,"Ġletters":2991,"Ġlevel":2992,"Ġparts":2993,"Ġscene":2994,"Ġdan":2995,"Ġdefe":2996,"Ġreceived":2997,"cing":2998,"Ġsand":2999,"Ġfest":3000,"Ġsmiled":3001,"Ġscri":3002,"cript":3003,"Ġcharacters":3004,"Ġsitting":3005,"Ġmad":3006,"ese":3007,"idence":3008,"key":3009,"alley":3010,"isions":3011,"ightly":3012,"Ġcalling":3013,"Ġrules":3014,"Ġstates":3015,"Ġintellig":3016,"uable":3017,"Ġll":3018,"Ġpage":3019,"Ġphysical":3020,"Ġtreat":3021,"els":3022,"Ġrole":3023,"pson":3024,"Ġaccept":3025,"Ġvision":3026,"ba":3027,"ners":3028,"Ġpark":3029,"acon":3030,"Ġfamous":3031,"Ġelder":3032,"Ġcustom":3033,").":3034,"Ġcott":3035,"Ġeither":3036,"Ġlies":3037,"Ġvalley":3038,"Ġchair":3039,"Ġador":3040,"Ġwarmly":3041,"Ġryan":3042,"Ġtit":3043,"Ġhmm":3044,"Ġunus":3045,"Ġlock":3046,"Ġanyway":3047,"hua":3048,"Ġangela":3049,"Ġboss":3050,"Ġpill":3051,"Ġhus":3052,"my":3053,"rd":3054,"Ġblock":3055,"Ġmetho":3056,"Ġhy":3057,"Ġreality":3058,"Ġholding":3059,"Ġrequest":3060,"Ġamazing":3061,"Ġthompson":3062,"for":3063,"Ġice":3064,"Ġfly":3065,"Ġhealth":3066,"Ġunited":3067,"Ġenj":3068,"cip":3069,"Ġchoice":3070,"Ġembarked":3071,"Ġangry":3072,"Ġosc":3073,"Ġapartment":3074,"ek":3075,"ik":3076,"Ġvers":3077,"Ġobs":3078,"Ġbath":3079,"Ġciv":3080,"Ġfaded":3081,"Ġur":3082,"Ġbroke":3083,"Ġruins":3084,"Ġposition":3085,"band":3086,"set":3087,"Ġrighte":3088,"Ġserious":3089,"that":3090,"Ġpoin":3091,"Ġviol":3092,"Ġ202":3093,"Ġcautiously":3094,"she":3095,"Ġbur":3096,"Ġeast":3097,"nowned":3098,"erman":3099,"ĠÐ½":3100,"Ġpride":3101,"Ġforests":3102,"Ġvideo":3103,"Ġcivil":3104,"con":3105,"mas":3106,"ought":3107,"Ġlin":3108,"ork":3109,"asing":3110,"Ġstan":3111,"Ġclues":3112,"ĠÐ²":3113,"Ġrenowned":3114,"Ġbob":3115,"Ġpossess":3116,"line":3117,"Ġonto":3118,"Ġdear":3119,"Ġyours":3120,"Ġstreet":3121,"Ġincred":3122,"Ġmyst":3123,"iment":3124,"ptic":3125,"Ġadm":3126,"Ġbelieved":3127,"apes":3128,"ĠâĢľ":3129,"Ġsignific":3130,"ience":3131,"Ġlab":3132,"Ġnorm":3133,"olk":3134,"igned":3135,"Ġjohn":3136,"Ġcollect":3137,"Ġnone":3138,"Ġsoci":3139,"Ġarmed":3140,"Ġbabylon":3141,"Ġkidding":3142,"Ġphilist":3143,"Ġoscar":3144,"ext":3145,"ux":3146,"Ġinf":3147,"Ġbeacon":3148,"Ġstri":3149,"Ġpress":3150,"Ġharness":3151,"Ġlistened":3152,"Ġhistor":3153,"Ġbattle":3154,"Ġsize":3155,"Ġthomas":3156,"oved":3157,"Ġdim":3158,"itions":3159,"Ġhappening":3160,"ĠĠ":3161,"Ġage":3162,"ature":3163,"omon":3164,"Ġsolomon":3165,"Ġident":3166,"Ġcapital":3167,"Ġinvent":3168,"ama":3169,"Ġring":3170,"house":3171,"llis":3172,"Ġexplored":3173,"Ø§":3174,"Ġrunning":3175,"Ġcasting":3176,"Ġpopular":3177,"Ġfavorite":3178,"Ġsource":3179,"Ġchanges":3180,"tered":3181,"Ġdistant":3182,"Ġegg":3183,"ushing":3184,"Ġglass":3185,"Ġholl":3186,"Ġwitness":3187,"Ġparticular":3188,"por":3189,"Ġeu":3190,"Ġburied":3191,"Ġmischi":3192,"Ġexample":3193,"ado":3194,"Ġapples":3195,"Ġdelic":3196,"Ġphyllis":3197,"Ġresponsible":3198,"Ġdirectly":3199,"Ġcute":3200,"Ġbeings":3201,"Ġgreater":3202,"Ġlandscapes":3203,"Ġbeasts":3204,"Ġanswers":3205,"Ġaud":3206,"Ġtow":3207,"Ġquite":3208,"Ġlog":3209,"Ġfing":3210,"Ġdeb":3211,"Ġvol":3212,"Ġmanaged":3213,"Ġenv":3214,"Ġsmart":3215,"Ġnorth":3216,"Ġrighteousness":3217,"hie":3218,"Ġcontinue":3219,"Ġelect":3220,"Ġprophet":3221,"Ġdepicted":3222,"sp":3223,"Ġmot":3224,"Ġhill":3225,"Ġmaj":3226,"Ġoverw":3227,"Ġbran":3228,"Ġenglish":3229,"Ġmulti":3230,"hab":3231,"Ġmm":3232,"Ġstyle":3233,"ada":3234,"ulf":3235,"Ġrum":3236,"Ġcompass":3237,"Ġfeelings":3238,"Ġcarefully":3239,"Ġprogramming":3240,"ls":3241,"Ġwound":3242,"Ġgames":3243,"Ġhol":3244,"Ġworry":3245,"Ġflock":3246,"Ġwatched":3247,"Ġfields":3248,"Ġtotal":3249,"Ġcottage":3250,"Ġtents":3251,"Ġstate":3252,"Ġpresident":3253,"Ġetched":3254,"Ġchristmas":3255,"Ġadorned":3256,"Ġunusual":3257,"Ġhusband":3258,"Ġsad":3259,"Ġfit":3260,"Ġves":3261,"Ġna":3262,"une":3263,"ouses":3264,"Ġchick":3265,"Ġcontext":3266,"Ġruler":3267,"Ġriddle":3268,"Ð´":3269,"Ġbott":3270,"Ġgather":3271,"Ġexcept":3272,"Ġscre":3273,"Ġpromise":3274,"Ġuncovered":3275,"aur":3276,"Ġdance":3277,"Ġwear":3278,"Ġexpect":3279,"Ġspark":3280,"Ġscr":3281,"Ġfears":3282,"Ġesc":3283,"Ġtouched":3284,"Ġtechnology":3285,"Ġsearch":3286,"Ġstanley":3287,"Ġoverwhel":3288,"Ġfool":3289,"arted":3290,"Ġideas":3291,"gest":3292,"iel":3293,"Ġsus":3294,"Ġfacing":3295,"Ġdig":3296,"ria":3297,"Ġmeasure":3298,"Ġmoments":3299,"Ġeldridge":3300,"Ġflower":3301,"Ġpicked":3302,"Ġmystical":3303,"osp":3304,"Ġimage":3305,"Ġchoose":3306,"Ġvaluable":3307,"Ġsteps":3308,"Ġspells":3309,"Ġfestival":3310,"sha":3311,"sen":3312,"Ġcand":3313,"iling":3314,"Ġcase":3315,"Ġthirty":3316,"Ġclothing":3317,"Ġintelligence":3318,"Ġded":3319,"Ġweren":3320,"Ġjose":3321,"Ġroad":3322,"Ġ100":3323,"Ġdepends":3324,"Ġchamber":3325,"Ġphara":3326,"hmm":3327,"val":3328,"Ġsci":3329,"Ġvivid":3330,"ilt":3331,"Ġconcept":3332,"Ġdepth":3333,"der":3334,"Ġnon":3335,"Ġhall":3336,"ality":3337,"Ġarea":3338,"Ġvie":3339,"Ġpicture":3340,"Ġbehavi":3341,"Ġpharaoh":3342,"Ġwearing":3343,"Ġmanager":3344,"Ġheads":3345,"Ġsoftware":3346,"Ġprofess":3347,"Ġabsol":3348,"Ġresear":3349,"Ġbranch":3350,"pa":3351,"Ã¶":3352,"used":3353,"Ġguided":3354,"Ġsalvation":3355,"Ġlegendary":3356,"Ġcompletely":3357,"Ã³n":3358,"Ġjoseph":3359,"wa":3360,"veled":3361,"east":3362,"Ġlikely":3363,"Ġcreativity":3364,"Ġkeeping":3365,"Ġcarried":3366,"world":3367,"Ġdressed":3368,"Ġsn":3369,"Ġmike":3370,"stac":3371,"Ġsevent":3372,"Ġemily":3373,"Ġcrying":3374,"Ġmoonlight":3375,"Ġtroub":3376,"Ġsituation":3377,"evous":3378,"Ġenjoy":3379,"Ġvessel":3380,"cent":3381,"look":3382,"Ġkill":3383,"rap":3384,"Ġalg":3385,"Ġ11":3386,"Ġcapturing":3387,"Ġcastle":3388,"Ġsearching":3389,"Ġscient":3390,"Ġfixed":3391,"Ġreward":3392,"icated":3393,"ulous":3394,"Ġapple":3395,"Ġskin":3396,"Ġencounter":3397,"Ġraced":3398,"Ġtransport":3399,"Ġpossib":3400,"Ġstrugg":3401,"Ġdespite":3402,"bot":3403,"Ġfile":3404,"Ġiss":3405,"Ġdoctor":3406,"Ġwherever":3407,"itely":3408,"Ġpleasure":3409,"Ġabsolute":3410,"xim":3411,"Ġchat":3412,"Ġaband":3413,"Ġoriginal":3414,"Ġjoshua":3415,"Ġconversation":3416,"Ġmischievous":3417,"gra":3418,"po":3419,"Ġintently":3420,"Ġtalked":3421,"Ġrequire":3422,"Ġfighting":3423,"\",":3424,"ker":3425,"Ġcaught":3426,"Ġ14":3427,"Ġappear":3428,"Ġhelped":3429,"ĠÐ¸":3430,"Ġjeho":3431,"Ġdestro":3432,"Ġdisease":3433,"Ġborn":3434,"Ġdecip":3435,"dddddddddddddddd":3436,"cccccccccccccccc":3437,"Ġlevites":3438,"omm":3439,"omed":3440,"Ġunf":3441,"Ġleather":3442,"Ġelements":3443,"Ġlam":3444,"Ġlunch":3445,"osop":3446,"Ġimages":3447,"Ġerin":3448,"Ġdaughters":3449,"Ġdollars":3450,"Ġincredible":3451,"hemat":3452,"Ġmere":3453,"Ġjewel":3454,"Ġphilosop":3455,"Ġpublic":3456,"Ġopt":3457,"Ġvict":3458,"Ġwindows":3459,"Ġcountless":3460,"Ġhonour":3461,"Ġtick":3462,"Ġban":3463,"Ġdesk":3464,"Ġpieces":3465,"Ġcalcul":3466,"Ġphilistines":3467,"mar":3468,"Ġbow":3469,"Ġpul":3470,"ican":3471,"Ġaren":3472,"Ġlights":3473,"Ġmathemat":3474,"Ġrunes":3475,"Ġbrighter":3476,"Ġreflect":3477,"nal":3478,"Ġpal":3479,"lled":3480,"Ġinfl":3481,"Ġrevel":3482,"Ġmechan":3483,"ĠÐº":3484,"Ġhues":3485,"Ġtyp":3486,"irts":3487,"Ġdisg":3488,"ÑĤÐ¾":3489,"Ġdangerous":3490,"hey":3491,"Ġmyt":3492,"ights":3493,"Ġze":3494,"Ġcryptic":3495,"Ġarms":3496,"Ġcirc":3497,"Ġgrowth":3498,"Ġfloor":3499,"Ġassistant":3500,"ret":3501,"Ġknows":3502,"Ġboard":3503,"Ġsorrow":3504,"Ġbeloved":3505,"Ġsimp":3506,"Ġeffort":3507,"Ġsociety":3508,"Ġbes":3509,"Ġjap":3510,"Ġmelo":3511,"una":3512,"eping":3513,"Ġfalling":3514,"Ġlaugh":3515,"ground":3516,"ket":3517,"Ġps":3518,"Ġrenew":3519,"Ġdiscus":3520,"Ġflesh":3521,"bye":3522,"Ġtransl":3523,"Ġproblems":3524,"Ġcommunicate":3525,"this":3526,"Ġyork":3527,"Ġlum":3528,"Ġquant":3529,"Ġfaster":3530,"Ġreminding":3531,"Ġtradition":3532,"uments":3533,"Ġ16":3534,"Ġinteresting":3535,"cl":3536,"how":3537,"par":3538,"Ġsick":3539,"Ġfeast":3540,"Ġnar":3541,"hol":3542,"usting":3543,"Ġarg":3544,"Ġbelow":3545,"huh":3546,"Ġtoby":3547,"ference":3548,"Ġpromised":3549,"Ġdamn":3550,"Ġoccurren":3551,"Ġscience":3552,"Ġabandoned":3553,"bu":3554,"Ġtears":3555,"ening":3556,"Ġnames":3557,"Ġthrow":3558,"Ġbutt":3559,"unt":3560,"usion":3561,"Ġ13":3562,"Ġscott":3563,"angers":3564,"lessly":3565,"Ġdawn":3566,"Ġfactors":3567,"Ġscroll":3568,"aking":3569,"Ġmal":3570,"Ġhouses":3571,"iron":3572,"Ġfeather":3573,"Ġemma":3574,"Ġmissing":3575,"Ġanimal":3576,"Ġintroduced":3577,"Ġgerman":3578,"Ġwhether":3579,"Ġhappens":3580,"Ġcommand":3581,"Ġstarting":3582,"Ġguardians":3583,"Ġhoriz":3584,"Ġbelonged":3585,"Ġmaterial":3586,"Ġworship":3587,"Ġtowering":3588,"Ġ&":3589,"Ġpan":3590,"itude":3591,"Ġgoods":3592,"Ġvisions":3593,"Ġabsolutely":3594,"Ġanaly":3595,"Ġrad":3596,"ryl":3597,"Ġlose":3598,"Ġsmile":3599,"Ġdecisions":3600,"Ġpriv":3601,"Ġdestiny":3602,"Ġobstac":3603,"Ġchose":3604,"Ġterr":3605,"ym":3606,"Ġbill":3607,"Ġgained":3608,"eth":3609,"Ġmanage":3610,"bert":3611,"Ġslightly":3612,"Ġrecomm":3613,"Ġhesitation":3614,"Ġcarrying":3615,"Ġsimply":3616,"Ġpor":3617,"Ġanybody":3618,"Ġregular":3619,"Ġguiding":3620,"Ġjord":3621,"Ġark":3622,"Ġstruct":3623,"Ġhanging":3624,"Ġenviron":3625,"but":3626,"Ġinde":3627,"Ġwea":3628,"Ġputting":3629,"Ġblo":3630,"Ġwooden":3631,"!!!":3632,"kend":3633,"ising":3634,"Ġnobody":3635,"ulations":3636,"Ġrom":3637,"ended":3638,"Ġcompet":3639,"Ġseriously":3640,"Ġachie":3641,"Ġcorner":3642,"Ġportra":3643,"Ġscript":3644,"ĠÃ":3645,"Ġactions":3646,"Ġwest":3647,"rem":3648,"Ġhung":3649,"Ġvir":3650,"Ġimm":3651,"Ġbrush":3652,"Ġpreser":3653,"Ġphot":3654,"min":3655,"uc":3656,"ws":3657,"uts":3658,"ify":3659,"Ġpros":3660,"Ġdestroy":3661,"ping":3662,"Ġfaces":3663,"Ġeph":3664,"Ġinvited":3665,"Ġbringing":3666,"Ġnormal":3667,"Ġoverwhelmed":3668,"\"?":3669,"rt":3670,"hell":3671,"Ġhaters":3672,"Ġconsider":3673,"Ġimagine":3674,"Ġrule":3675,"Ġemotions":3676,"Ġscrolls":3677,"Ġlimit":3678,"Ġstretched":3679,"Ġoccurrences":3680,"father":3681,"Ġpure":3682,"ana":3683,"stone":3684,"host":3685,"ilar":3686,"Ġoutsk":3687,"elling":3688,"Ġunlocking":3689,"Ġoutskirts":3690,"Ġing":3691,"Ġori":3692,"Ġisland":3693,"iece":3694,"Ġshift":3695,"Ġrefers":3696,"Ġshop":3697,"Ġscenes":3698,"ãģ":3699,"cious":3700,"Ġhappiness":3701,"Ġgeneration":3702,"Ġwisely":3703,"Ġcollection":3704,"Ġterrible":3705,"Ġdarryl":3706,"Ġelderly":3707,"Ġjordan":3708,"Ġast":3709,"Ġfulf":3710,"Ġrele":3711,"Ġallowed":3712,"elly":3713,"Ġrealizing":3714,"Ġgirlfriend":3715,"ucked":3716,"Ġmarked":3717,"Ġstudy":3718,"Ġbatt":3719,"Ġsongs":3720,"Ġwelcom":3721,"Ġillum":3722,"Ġheavy":3723,"Ġfoolish":3724,"gress":3725,"ium":3726,"vol":3727,"ances":3728,"iffl":3729,"Ġtrip":3730,"Ġopening":3731,"Ġhorse":3732,"Ġdefinitely":3733,"Ġgrief":3734,"Ġwelcomed":3735,"ec":3736,"ior":3737,"Ġfict":3738,"Ġ17":3739,"Ġemp":3740,"Ġentr":3741,"Ġaccess":3742,"Ġjapan":3743,"gs":3744,"Ġwings":3745,"Ġcy":3746,