{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"'":14,"(":15,")":16,"*":17,"-":18,".":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,";":30,">":31,"?":32,"_":33,"a":34,"b":35,"c":36,"d":37,"e":38,"f":39,"g":40,"h":41,"i":42,"j":43,"k":44,"l":45,"m":46,"n":47,"o":48,"p":49,"q":50,"r":51,"s":52,"t":53,"u":54,"v":55,"w":56,"x":57,"y":58,"z":59,"Â":60,"â":61,"Ċ":62,"Ġ":63,"Ģ":64,"Ķ":65,"ĺ":66,"Ļ":67,"ľ":68,"Ŀ":69,"ł":70,"Ġt":71,"Ġa":72,"he":73,"Ġi":74,"Ġw":75,"Ġs":76,"in":77,"Ġo":78,"Ġthe":79,"re":80,"at":81,"Ġis":82,"Ġb":83,"Ġf":84,"nd":85,"Ġp":86,"es":87,"ou":88,"ing":89,"er":90,"or":91,"Ġc":92,"Ġm":93,"on":94,"an":95,"Ġd":96,"Ġh":97,"en":98,"Ġto":99,"Ġy":100,"hat":101,"le":102,"Ġand":103,"Ġg":104,"Ġyou":105,"ar":106,"Ġl":107,"Ġof":108,"ll":109,"Ġe":110,"om":111,"th":112,"Ġin":113,"ve":114,"Ġn":115,"Ġbe":116,"se":117,"st":118,"Ġwhat":119,"Ġth":120,"al":121,"ot":122,"ce":123,"od":124,"Ġwi":125,"ay":126,"ct":127,"Ġfor":128,"ed":129,"ion":130,"ow":131,"Ġhe":132,"Ġu":133,"Ġre":134,"Ġthat":135,"Ġon":136,"Ġdo":137,"her":138,"um":139,"Ġit":140,"Ġwh":141,"Ġha":142,"ver":143,"gh":144,"Ġor":145,"ent":146,"Ġan":147,"ut":148,"Ġare":149,"Ġli":150,"is":151,"ld":152,"im":153,"Ġwhe":154,"op":155,"ri":156,"Ġst":157,"ome":158,"Ġnot":159,"ur":160,"Ġyour":161,"ght":162,"Ġwor":163,"ke":164,"Ġpe":165,"ic":166,"it":167,"et":168,"Ġpr":169,"ly":170,"ir":171,"Ġwho":172,"ople":173,"Ġpeople":174,"id":175,"ess":176,"Ġme":177,"Ġwith":178,"Ġsome":179,"as":180,"Ġthey":181,"Ġhum":182,"Ġse":183,"Ġlo":184,"ch":185,"Ġsh":186,"ans":187,"thing":188,"Ġwhen":189,"Ġpl":190,"Ġgo":191,"ings":192,"âĢ":193,"ad":194,"ant":195,"ers":196,"Ġcan":197,"ru":198,"ge":199,"Ġmo":200,"pp":201,"us":202,"Ġwill":203,"Ġall":204,"Ġde":205,"Ġsu":206,"Ġex":207,"Ġ-":208,"Ġk":209,"Ġch":210,"Ġone":211,"ace":212,"res":213,"am":214,"Ġcom":215,"ain":216,"il":217,"Ġgod":218,"reat":219,"ind":220,"ther":221,"all":222,"ul":223,"Ġso":224,"Ġev":225,"Ġbut":226,"Ġne":227,"Ġother":228,"ect":229,"Ġsp":230,"Ġby":231,"el":232,"Ġle":233,"Ġj":234,"Ġthem":235,"Ġfr":236,"Ġsomething":237,"ive":238,"Ġtheir":239,"Ġtim":240,"Ġfe":241,"Ġfrom":242,"ble":243,"ation":244,"one":245,"Ġhave":246,"ra":247,"fe":248,"ves":249,"Ġcon":250,"art":251,"Ġpro":252,"ak":253,"ie":254,"Ġas":255,"Ġthings":256,"Ġun":257,"Ġhumans":258,"Ġhis":259,"Ġdi":260,"Ġtime":261,"ort":262,"ro":263,"now":264,"Ġwe":265,"ather":266,"and":267,"Ġfo":268,"ard":269,"sed":270,"Ġlove":271,"Ġte":272,"Ġtru":273,"Ġal":274,"est":275,"ure":276,"Ġour":277,"Ġknow":278,"rou":279,"ren":280,"Ġco":281,"Ġat":282,"Ġcreat":283,"Ġhapp":284,"ter":285,"Ġgood":286,"ame":287,"Ġothers":288,"Ġfeel":289,"Ġwork":290,"ake":291,"ose":292,"ving":293,"led":294,"for":295,"ight":296,"Ġv":297,"ate":298,"ide":299,"ful":300,"Ġdoes":301,"ould":302,"ong":303,"Ġear":304,"very":305,"are":306,"Ġpers":307,"ence":308,"form":309,"lp":310,"Ġen":311,"Ġab":312,"out":313,"Ġman":314,"Ġhelp":315,"mp":316,"ment":317,"Ġfa":318,"Ġwhere":319,"Ġperson":320,"Ġwant":321,"Ġpo":322,"Ġmat":323,"ays":324,"Ġcomp":325,"ck":326,"ies":327,"ction":328,"ach":329,"ist":330,"ven":331,"Ġfather":332,"Ġno":333,"ity":334,"Ġexp":335,"Ġhappen":336,"au":337,"Ġover":338,"ous":339,"Ġdes":340,"Ġlike":341,"ok":342,"Ġhim":343,"Ġword":344,"ink":345,"Ġyum":346,"Ġyumon":347,"##":348,"Ġri":349,"Ġbec":350,"sel":351,"ep":352,"ild":353,"ses":354,"ĠâĢ":355,"Ġhas":356,"Ġthose":357,"Ġfood":358,"Ġused":359,"Ġworld":360,"Ġearth":361,"ty":362,"Ġgi":363,"Ġsee":364,"de":365,"un":366,"Ġout":367,"Ġbo":368,"nder":369,"Ġhuman":370,"end":371,"Ġ\"":372,"Ġhow":373,"Ġgr":374,"Ġlife":375,"Ġam":376,"Ġthan":377,"Ġmany":378,"ause":379,"ap":380,"ject":381,"ust":382,"Ġmind":383,"ci":384,"Ġbu":385,"Ġinform":386,"Ġup":387,"Ġus":388,"Ġmean":389,"em":390,"ning":391,"ore":392,"qu":393,"Ġsa":394,"Ġmy":395,"Ġthou":396,"als":397,"Ġinformation":398,"'s":399,"ast":400,"ill":401,"ness":402,"the":403,"ward":404,"Ġob":405,"Ġmay":406,"ang":407,"Ġevery":408,"Ġthink":409,"Ġunder":410,"Ġmeans":411,"Ġplace":412,"lie":413,"Ġr":414,"Ġind":415,"Ġthere":416,"esus":417,"ions":418,"Ġplan":419,"Ġeven":420,"Ġimp":421,"Ġper":422,"Ġgive":423,"Ġint":424,"ody":425,"Ġabout":426,"Ġright":427,"ud":428,"wn":429,"Ġwat":430,"iness":431,"Ġany":432,"Ġlight":433,"âĢĿ":434,"Ġmore":435,"Ġunderst":436,"able":437,"lo":438,"Ġif":439,"Ġway":440,"Ġsm":441,"Ġheart":442,"Ġonly":443,"Ġcomm":444,"Ġevil":445,"Ġneed":446,"Ġspe":447,"Ġspace":448,"Ġunderstand":449,"ff":450,"get":451,"ten":452,"Ġown":453,"Ġres":454,"Ġread":455,"ents":456,"âĢĻ":457,"ig":458,"ire":459,"Ġbr":460,"ory":461,"Ġyet":462,"ress":463,"Ġjesus":464,"Ġfeeling":465,"Ġbecause":466,"Ġthought":467,".\"":468,"ces":469,"tain":470,"Âł":471,"Ġtra":472,"Ġsin":473,"Ġbody":474,"Ġmus":475,"Ġmake":476,"ars":477,"other":478,"ows":479,"Ġits":480,"Ġdec":481,"ĠâĢľ":482,"Ġseek":483,"'t":484,"eed":485,"ol":486,"ways":487,"Ġide":488,"Ġpray":489,"Ġplay":490,"Ġlear":491,"Ġalways":492,"Ġmusic":493,"ffe":494,"ts":495,"ull":496,"Ġro":497,"Ġact":498,"ree":499,"Ġday":500,"Ġbelie":501,"Ġshould":502,"pport":503,"Ġsun":504,"Ġsupport":505,"Ġcho":506,"self":507,"Ġobject":508,"Ġindeed":509,"ile":510,"ice":511,"ss":512,"Ġsou":513,"Ġeat":514,"Ġthing":515,"Ġthis":516,"Ġforg":517,"Ġwhy":518,"ledge":519,"so":520,"Ġwas":521,"ance":522,"Ġdis":523,"Ġho":524,"Ġgreat":525,"Ġanim":526,"urn":527,"Ġshall":528,"Ġtell":529,"Ġbook":530,"les":531,"ry":532,"side":533,"ue":534,"Ġac":535,"Ġaf":536,"Ġtoget":537,"Ġinst":538,"ich":539,"ade":540,"Ġnew":541,"Ġknowledge":542,"Ġmatthe":543,"Ġbuild":544,"Ġtogether":545,"Ġmatthew":546,"cess":547,"Ġke":548,"Ġwin":549,"Ġsur":550,"Ġpres":551,"Ġpart":552,"Ġcal":553,"Ġmak":554,"Ġdon":555,"Ġgame":556,"Ġbef":557,"Ġwhich":558,"Ġsol":559,"Ġtrue":560,"round":561,"rent":562,"Ġhappens":563,"Ġimport":564,"ack":565,"cri":566,"ith":567,"iver":568,"we":569,"Ġver":570,"Ġ##":571,"Ġaw":572,"Ġsl":573,"Ġsame":574,"red":575,"Ġbet":576,"riend":577,"Ġexist":578,"Ġkind":579,"Ġfaith":580,"Ġinto":581,"Ġsupporting":582,"Ġimportant":583,"Ġverses":584,"Ġ###":585,".âĢĿ":586,"ave":587,"age":588,"Ġ1":589,"Ġag":590,"Ġser":591,"Ġbus":592,"Ġmade":593,"Ġlar":594,"Ġoften":595,"vel":596,"Ġhea":597,"Ġrem":598,"Ġshare":599,"Ġmost":600,"Ġjo":601,"blem":602,"Ġproblem":603,"Ġsmall":604,"ag":605,"che":606,"gy":607,"less":608,"pt":609,"Ġwould":610,"Ġfil":611,"Ġbeing":612,"Ġform":613,"Ġreal":614,"Ġsomeone":615,"Ġdiffe":616,"Ġtruth":617,"Ġcreator":618,"Ġwords":619,"Ġgrow":620,"Ġthoughts":621,"Ġbefore":622,"Ġbusiness":623,"hy":624,"ual":625,"Ġru":626,"Ġtake":627,"Ġfind":628,"Ġfriend":629,"Ġpow":630,"Ġthrou":631,"odu":632,"Ġanother":633,"ass":634,"Ġgoal":635,"Ġplanet":636,"Ġthrough":637,"act":638,"li":639,"Ġsay":640,"Ġfull":641,"nds":642,"ange":643,"Ġhard":644,"Ġyes":645,"ark":646,"Ġeach":647,"Ġrep":648,"Ġprodu":649,"Ġchild":650,"Ġlet":651,"Ġuniver":652,"Ġwater":653,"Ġkeep":654,"Ġuniverse":655,"dom":656,"eous":657,"ip":658,"jo":659,"Ġpain":660,"Ġwis":661,"Ġwhile":662,"Ġpeace":663,"Ġmov":664,"ult":665,"Ġalso":666,"selves":667,"Ġafter":668,"Ġaway":669,"Ġlarge":670,"Ġheaven":671,"Ġdifferent":672,"ience":673,"nect":674,"te":675,"ures":676,"Ġ>":677,"Ġvery":678,"Ġad":679,"Ġaction":680,"Ġple":681,"ertain":682,"ergy":683,"ord":684,"Ġmu":685,"lect":686,"Ġgu":687,"Ġgrou":688,"otion":689,"Ġstory":690,"ices":691,"Ġmove":692,"ally":693,"Ġcons":694,"Ġval":695,"Ġenergy":696,"Ġdescri":697,"Ġanimals":698,"Ġbooks":699,"Ġcalled":700,"Ġfilm":701,"Ġpower":702,"Ġgroup":703,"ear":704,"os":705,"pl":706,"rong":707,"ting":708,"Ġent":709,"Ġsk":710,"Ġset":711,"ine":712,"Ġop":713,"Ġfl":714,"Ġfree":715,"Ġpast":716,"Ġcome":717,"Ġmone":718,"Ġmust":719,"Ġhon":720,"lex":721,"Ġinside":722,"Ġnow":723,"Ġreward":724,"Ġstren":725,"Ġshow":726,"Ġevents":727,"Ġthemselves":728,"Ġconnect":729,"Ġrighteous":730,"Ġspeak":731,"Ġagain":732,"Ġchildren":733,"Ġmuch":734,"Ġmoney":735,"Ġstreng":736,"Ġar":737,"Ġsy":738,"Ġthese":739,"Ġfir":740,"our":741,"Ġmom":742,"Ġget":743,"Ġem":744,"Ġuse":745,"ick":746,"Ġjud":747,"Ġprog":748,"Ġatt":749,"Ġenjo":750,"Ġhelps":751,"Ġeverything":752,"Ġperform":753,"Ġlearn":754,"ween":755,"Ġbetween":756,"if":757,"ise":758,"not":759,"rum":760,"Ġqu":761,"Ġtw":762,"Ġapp":763,"Ġim":764,"Ġthen":765,"rect":766,"ath":767,"Ġpre":768,"Ġdone":769,"Ġhome":770,"Ġla":771,"Ġlong":772,"Ġend":773,"Ġlive":774,"ical":775,"Ġdev":776,"Ġsuc":777,"Ġchang":778,"Ġchange":779,"Ġcont":780,"Ġask":781,"Ġdist":782,"Ġreading":783,"Ġdecis":784,"Ġideas":785,"Ġdescrib":786,"Ġenjoy":787,"ner":788,"Ġsc":789,"ated":790,"Ġbl":791,"Ġfun":792,"oun":793,"Ġcare":794,"Ġtoward":795,"Ġinc":796,"eds":797,"Ġliving":798,"Ġwithout":799,"Ġhumble":800,"Ġcannot":801,"Ġallows":802,"Ġlead":803,"Ġprov":804,"Ġteach":805,"Ġfeelings":806,"Ġpoor":807,"Ġmeaning":808,"Ġunderstanding":809,"Ġresp":810,"Ġidea":811,"Ġfirst":812,"Ġprogress":813,"Ġtwo":814,"bb":815,"but":816,"ft":817,"ger":818,"hip":819,"iz":820,"ship":821,"Ġ6":822,"Ġtak":823,"Ġturn":824,"Ġalex":825,"Ġback":826,"Ġcall":827,"Ġcap":828,"Ġmight":829,"Ġdark":830,"cept":831,"Ġyourself":832,"asure":833,"Ġsex":834,"Ġnothing":835,"Ġrather":836,"Ġcommun":837,"ign":838,"Ġlearning":839,"Ġbelief":840,"Ġforgive":841,"Ġmakes":842,"ches":843,"Ġopen":844,"Ġstrength":845,"ac":846,"ever":847,"lf":848,"ond":849,"ove":850,"Ġair":851,"Ġfut":852,"Ġdr":853,"Ġtool":854,"Ġgen":855,"arm":856,"Ġinter":857,"stem":858,"alth":859,"ite":860,"its":861,"Ġwithin":862,"Ġsec":863,"Ġself":864,"Ġsure":865,"Ġjust":866,"Ġtrust":867,"Ġcreate":868,"Ġcreated":869,"Ġfact":870,"Ġcomple":871,"Ġgives":872,"Ġgiven":873,"Ġobjects":874,"Ġforgi":875,"Ġbuilding":876,"Ġpresent":877,"Ġsystem":878,"bot":879,"face":880,"iv":881,"sp":882,"tle":883,"uke":884,"xt":885,"Ġra":886,"Ġaround":887,"Ġwri":888,"Ġways":889,"Ġsci":890,"Ġbre":891,"Ġfight":892,"ories":893,"Ġca":894,"Ġcar":895,"Ġclo":896,"Ġhop":897,"Ġluke":898,"Ġeff":899,"Ġinv":900,"sten":901,"umb":902,"Ġorg":903,"ention":904,"Ġlisten":905,"Ġstar":906,"ition":907,"Ġplant":908,"Ġdeeds":909,"Ġking":910,"Ġcomes":911,"Ġnever":912,"ations":913,"Ġconf":914,"Ġposs":915,"Ġexper":916,"Ġbecome":917,"Ġboth":918,"Ġwatch":919,"Ġtravel":920,"Ġrobot":921,"Ġslave":922,"Ġkinds":923,"Ġwisdom":924,"Ġmoment":925,"Ġimag":926,"Ġsuccess":927,"Ġchanges":928,"Ġfuture":929,"ax":930,"ase":931,"ears":932,"ires":933,"mos":934,"here":935,"Ġsat":936,"ates":937,"Ġpen":938,"Ġpri":939,"ouse":940,"Ġcl":941,"Ġcor":942,"Ġmor":943,"Ġdow":944,"Ġhouse":945,"Ġtoo":946,"ary":947,"Ġeas":948,"Ġbeh":949,"alk":950,"verty":951,"Ġans":952,"Ġstill":953,"ides":954,"Ġmem":955,"Ġloves":956,"Ġprocess":957,"ands":958,"Ġcol":959,"Ġpoverty":960,"Ġcomput":961,"Ġexpect":962,"Ġdesire":963,"Ġgiving":964,"Ġamong":965,"Ġsave":966,"Ġbrings":967,"Ġplayed":968,"Ġchoices":969,"Ġsurface":970,"Ġmaking":971,"Ġmovie":972,"Ġvalue":973,"Ġentertain":974,"Ġhonor":975,"Ġjudge":976,"Ġattention":977,"Ġsexual":978,"Ġcomplete":979,"Ġdown":980,"ab":981,"br":982,"hn":983,"igh":984,"ible":985,"no":986,"sical":987,"up":988,"Ġsing":989,"Ġsle":990,"ines":991,"Ġold":992,"Ġpat":993,"Ġpie":994,"Ġphy":995,"esc":996,"Ġyears":997,"Ġgam":998,"Ġey":999,"Ġemp":1000,"Ġelect":1001,"Ġnight":1002,"Ġnumb":1003,"Ġreach":1004,"Ġrequ":1005,"vers":1006,"Ġanger":1007,"ric":1008,"right":1009,"Ġstay":1010,"Ġstep":1011,"Ġstars":1012,"ities":1013,"Ġdep":1014,"Ġnext":1015,"Ġtimes":1016,"Ġunt":1017,"ross":1018,"Ġtruly":1019,"Ġworking":1020,"Ġvide":1021,"Ġcompan":1022,"ĠâĢĺ":1023,"Ġanything":1024,"Ġspeci":1025,"Ġsound":1026,"Ġhold":1027,"Ġhobb":1028,"Ġtells":1029,"Ġinstrum":1030,"Ġsolve":1031,"Ġshared":1032,"Ġjohn":1033,"Ġactions":1034,"Ġart":1035,"Ġdecisions":1036,"Ġdescribe":1037,"Ġdrink":1038,"Ġentertainment":1039,"Ġsleep":1040,"Ġphysical":1041,"Ġgames":1042,"Ġvideo":1043,"cur":1044,"cus":1045,"ges":1046,"git":1047,"ict":1048,"iction":1049,"ple":1050,"uth":1051,"ually":1052,"Ġtri":1053,"Ġtas":1054,"Ġai":1055,"Ġach":1056,"Ġauth":1057,"Ġwrong":1058,"Ġshe":1059,"Ġsad":1060,"Ġside":1061,"Ġbur":1062,"Ġfar":1063,"Ġfru":1064,"Ġfire":1065,"Ġpass":1066,"ering":1067,"ors":1068,"Ġcle":1069,"Ġcause":1070,"Ġdest":1071,"ene":1072,"Ġgl":1073,"Ġgal":1074,"aring":1075,"aract":1076,"Ġlord":1077,"Ġoff":1078,"lling":1079,"omes":1080,"alt":1081,"Ġreg":1082,"Ġonce":1083,"Ġorb":1084,"ish":1085,"Ġstart":1086,"Ġstrong":1087,"Ġstories":1088,"Ġworth":1089,"ket":1090,"iding":1091,"Ġmeasure":1092,"Ġlose":1093,"Ġlost":1094,"Ġlook":1095,"Ġshap":1096,"Ġshows":1097,"antly":1098,"Ġmoon":1099,"Ġdel":1100,"Ġsub":1101,"Ġcharact":1102,"ieve":1103,"Ġfoll":1104,"Ġknowing":1105,"Ġmatter":1106,"Ġexpress":1107,"Ġoverc":1108,"Ġmindful":1109,"Ġsaid":1110,"Ġeveryone":1111,"Ġrain":1112,"Ġbrother":1113,"Ġprayer":1114,"Ġsoul":1115,"Ġsurv":1116,"Ġ15":1117,"Ġserv":1118,"Ġfriends":1119,"Ġmovies":1120,"Ġemotion":1121,"Ġcapt":1122,"Ġforgiven":1123,"Ġwrit":1124,"Ġansw":1125,"Ġsingle":1126,"Ġtask":1127,"Ġauthor":1128,"Ġgalax":1129,"av":1130,"az":1131,"air":1132,"ased":1133,"bt":1134,"cy":1135,"den":1136,"dle":1137,"ead":1138,"row":1139,"ttle":1140,"ys":1141,"hed":1142,"Ġsick":1143,"ret":1144,"Ġbig":1145,"Ġbless":1146,"Ġfin":1147,"oubt":1148,"Ġmer":1149,"Ġmess":1150,"Ġmotion":1151,"ont":1152,"ances":1153,"Ġdet":1154,"Ġdid":1155,"Ġhate":1156,"Ġgra":1157,"Ġname":1158,"Ġbel":1159,"alty":1160,"otions":1161,"ceive":1162,"Ġwide":1163,"Ġret":1164,"Ġrest":1165,"Ġrelie":1166,"Ġhad":1167,"Ġlie":1168,"Ġstate":1169,"urt":1170,"ication":1171,"Ġprot":1172,"Ġpract":1173,"ider":1174,"ason":1175,"Ġgosp":1176,"âĢľ":1177,"Ġmoving":1178,"Ġdiff":1179,"Ġdirect":1180,"Ġdigit":1181,"rol":1182,"Ġfocus":1183,"Ġknown":1184,"Ġhappiness":1185,"Ġgoodness":1186,"Ġoutside":1187,"emn":1188,"Ġsafe":1189,"Ġperf":1190,"Ġsmart":1191,"Ġhearts":1192,"Ġcommon":1193,"Ġrock":1194,"Ġbelieve":1195,"Ġgreater":1196,"Ġacross":1197,"Ġpresence":1198,"Ġslow":1199,"Ġbetter":1200,"Ġremem":1201,"Ġproduct":1202,"Ġadd":1203,"Ġconsider":1204,"Ġsky":1205,"Ġskill":1206,"Ġemotions":1207,"Ġperformance":1208,"Ġquest":1209,"Ġprep":1210,"Ġlaw":1211,"Ġorgan":1212,"Ġkingdom":1213,"Ġexperience":1214,"Ġimages":1215,"Ġcorrect":1216,"Ġbehind":1217,"Ġmemory":1218,"Ġeye":1219,"Ġachieve":1220,"Ġgospel":1221,"Ġdiffic":1222,"Ġdigital":1223,"aves":1224,"action":1225,"bs":1226,"ds":1227,"fic":1228,"fit":1229,"gs":1230,"ib":1231,"ix":1232,"ious":1233,"lu":1234,"lse":1235,"og":1236,"po":1237,"ron":1238,"sing":1239,"sion":1240,"ters":1241,"Ġ5":1242,"Ġve":1243,"Ġesc":1244,"Ġtr":1245,"Ġtry":1246,"hes":1247,"Ġwalk":1248,"Ġson":1249,"Ġsent":1250,"Ġsim":1251,"Ġsign":1252,"Ġbad":1253,"Ġbreat":1254,"Ġbill":1255,"Ġfou":1256,"ndemn":1257,"Ġput":1258,"erous":1259,"orth":1260,"Ġce":1261,"Ġche":1262,"Ġcould":1263,"Ġcertain":1264,"Ġmin":1265,"Ġmar":1266,"Ġmod":1267,"Ġdri":1268,"Ġdang":1269,"Ġdoubt":1270,"Ġhigh":1271,"ense":1272,"Ġland":1273,"Ġelse":1274,"Ġinner":1275,"Ġnurt":1276,"Ġbeg":1277,"Ġforce":1278,"Ġhealth":1279,"Ġuses":1280,"Ġrec":1281,"Ġdoing":1282,"Ġitself":1283,"Ġhand":1284,"Ġlives":1285,"ises":1286,"Ġstop":1287,"Ġstore":1288,"uring":1289,"Ġsuff":1290,"Ġext":1291,"Ġchall":1292,"ular":1293,"Ġspend":1294,"Ġleave":1295,"Ġfew":1296,"Ġfear":1297,"raid":1298,"Ġcontain":1299,"iew":1300,"Ġwere":1301,"Ġwell":1302,"Ġweak":1303,"Ġtemp":1304,"Ġalone":1305,"ured":1306,"Ġcost":1307,"Ġcold":1308,"Ġcondemn":1309,"Ġworks":1310,"ared":1311,"Ġabove":1312,"Ġfast":1313,"cked":1314,"Ġexpl":1315,"Ġhappened":1316,"Ġdesp":1317,"Ġdesires":1318,"ĠâĢĶ":1319,"Ġgrant":1320,"Ġthough":1321,"then":1322,"Ġthinking":1323,"Ġimpro":1324,"Ġresult":1325,"Ġbring":1326,"Ġtrap":1327,"Ġsins":1328,"lessed":1329,"Ġaccept":1330,"Ġafraid":1331,"Ġexists":1332,"Ġforms":1333,"Ġrules":1334,"Ġhardship":1335,"Ġproduce":1336,"Ġheavenly":1337,"Ġpleas":1338,"place":1339,"Ġflat":1340,"Ġrighteousness":1341,"Ġagainst":1342,"Ġappear":1343,"ount":1344,"Ġintern":1345,"Ġsecret":1346,"Ġbreak":1347,"Ġhope":1348,"Ġeffort":1349,"Ġplants":1350,"Ġpenalty":1351,"Ġpriv":1352,"Ġcomputer":1353,"Ġpiece":1354,"Ġelectric":1355,"Ġrequire":1356,"Ġsteps":1357,"Ġspecific":1358,"Ġhobby":1359,"Ġinstrument":1360,"Ġsadness":1361,"Ġburden":1362,"Ġcharacter":1363,"Ġfollow":1364,"Ġovercome":1365,"Ġwritten":1366,"Ġanswer":1367,"Ġreturn":1368,"Ġprotect":1369,"Ġpractice":1370,"Ġrememb":1371,"Ġescap":1372,"Ġmarket":1373,"Ġsuffering":1374,"Ġchallen":1375,"19":1376,"cut":1377,"day":1378,"hic":1379,"ient":1380,"ily":1381,"ms":1382,"old":1383,"par":1384,"phere":1385,"sen":1386,"und":1387,"ues":1388,"vity":1389,"Ġ2":1390,"Ġ7":1391,"Ġtre":1392,"Ġtreat":1393,"Ġast":1394,"Ġaud":1395,"Ġwo":1396,"Ġwind":1397,"Ġwarm":1398,"int":1399,"inous":1400,"ream":1401,"ater":1402,"Ġblo":1403,"Ġbene":1404,"Ġpar":1405,"Ġpur":1406,"Ġpull":1407,"ough":1408,"erate":1409,"Ġcur":1410,"Ġcust":1411,"Ġmil":1412,"Ġmach":1413,"Ġdir":1414,"Ġdue":1415,"Ġhy":1416,"Ġhot":1417,"Ġhates":1418,"ences":1419,"Ġtop":1420,"Ġtold":1421,"Ġyear":1422,"lection":1423,"lebr":1424,"Ġgent":1425,"Ġground":1426,"Ġless":1427,"Ġinf":1428,"ved":1429,"Ġheat":1430,"Ġheinous":1431,"Ġhands":1432,"entist":1433,"Ġlittle":1434,"rie":1435,"Ġstru":1436,"etition":1437,"Ġwhoever":1438,"idence":1439,"Ġseen":1440,"Ġsepar":1441,"Ġloving":1442,"Ġshort":1443,"Ġallow":1444,"Ġdef":1445,"Ġexch":1446,"ilt":1447,"ility":1448,"Ġlevel":1449,"vest":1450,"Ġwealth":1451,"Ġcoop":1452,"Ġcook":1453,"Ġcoffe":1454,"Ġatmos":1455,"Ġcreates":1456,"Ġhappy":1457,"tern":1458,"Ġview":1459,"Ġearn":1460,"Ġenem":1461,"Ġenough":1462,"Ġhelpful":1463,"Ġfail":1464,"Ġwants":1465,"Ġmatters":1466,"Ġhappening":1467,"aught":1468,"Ġdesign":1469,"jects":1470,"Ġbuilt":1471,"Ġupon":1472,"Ġusing":1473,"Ġusually":1474,"Ġrhy":1475,"Ġseeks":1476,"Ġchoice":1477,"Ġeaten":1478,"Ġinstantly":1479,"Ġinstead":1480,"Ġwinning":1481,"Ġsolar":1482,"Ġserve":1483,"Ġremain":1484,"Ġproblems":1485,"ched":1486,"Ġrun":1487,"Ġplanets":1488,"Ġkeeps":1489,"Ġpeaceful":1490,"Ġplease":1491,"Ġconnects":1492,"Ġdecision":1493,"Ġenjoyable":1494,"Ġprovide":1495,"Ġrespon":1496,"ize":1497,"Ġtakes":1498,"Ġtaking":1499,"Ġcalls":1500,"Ġcommunication":1501,"Ġbeliefs":1502,"Ġsurely":1503,"ivity":1504,"Ġscience":1505,"Ġscientist":1506,"Ġcaus":1507,"Ġsatan":1508,"Ġjudgement":1509,"Ġdepend":1510,"Ġunto":1511,"Ġcompanion":1512,"Ġclear":1513,"Ġbrothers":1514,"Ġsurvive":1515,"Ġforgiveness":1516,"Ġauthority":1517,"Ġmercy":1518,"Ġgravity":1519,"Ġbelong":1520,"Ġorganiz":1521,"Ġcelebr":1522,"Ġexplain":1523,"Ġinternet":1524,"Ġelectricity":1525,"Ġremember":1526,"Ġescape":1527,"Ġaudience":1528,"Ġcustom":1529,"Ġmilk":1530,"Ġcoffee":1531,"Ġatmosphere":1532,",âĢĻ":1533,"app":1534,"aces":1535,"ccur":1536,"cont":1537,"gest":1538,"hing":1539,"ier":1540,"ior":1541,"jesus":1542,"ls":1543,"nings":1544,"pis":1545,"pose":1546,"ror":1547,"ser":1548,"sure":1549,"smos":1550,"tim":1551,"uri":1552,"uage":1553,"vo":1554,"wise":1555,"yond":1556,"Ġ(":1557,"Ġround":1558,"Ġtou":1559,"Ġtest":1560,"Ġaff":1561,"Ġsong":1562,"Ġsist":1563,"Ġsix":1564,"Ġoccur":1565,"reen":1566,"read":1567,"rection":1568,"ating":1569,"Ġbest":1570,"Ġbang":1571,"Ġbright":1572,"Ġbased":1573,"Ġfam":1574,"Ġfill":1575,"Ġfiction":1576,"Ġpress":1577,"Ġpath":1578,"eration":1579,"Ġmon":1580,"Ġmis":1581,"Ġmet":1582,"Ġmass":1583,"Ġmark":1584,"Ġdays":1585,"Ġduring":1586,"Ġhor":1587,"Ġhund":1588,"Ġtoday":1589,"Ġgain":1590,"Ġgrie":1591,"Ġlay":1592,"Ġlow":1593,"Ġlast":1594,"Ġlang":1595,"Ġepis":1596,"Ġinvest":1597,"Ġbed":1598,"Ġbeyond":1599,"secut":1600,"Ġthir":1601,"ceed":1602,"Ġher":1603,"Ġhear":1604,"Ġheal":1605,"Ġred":1606,"Ġref":1607,"Ġrel":1608,"Ġones":1609,"ume":1610,"Ġange":1611,"Ġarea":1612,"ision":1613,"ished":1614,"Ġwhether":1615,"rist":1616,"Ġstr":1617,"Ġworship":1618,"Ġwhole":1619,"Ġwhose":1620,"Ġmeal":1621,"asures":1622,"Ġsell":1623,"Ġsequ":1624,"Ġloss":1625,"Ġlosing":1626,"Ġgoals":1627,"âĢĶ":1628,"ants":1629,"ruction":1630,"Ġmoves":1631,"Ġdeath":1632,"Ġexalt":1633,"Ġchrist":1634,"resses":1635,"ilty":1636,"Ġevent":1637,"Ġnear":1638,"Ġleft":1639,"Ġleaves":1640,"rap":1641,"ract":1642,"Ġunp":1643,"orts":1644,"roy":1645,"Ġweather":1646,"Ġweight":1647,"Ġtech":1648,"Ġknows":1649,"rence":1650,"Ġcover":1651,"Ġcosmos":1652,"Ġvict":1653,"Ġenv":1654,"Ġpos":1655,"Ġmath":1656,"Ġcompetition":1657,"Ġexplo":1658,"Ġamaz":1659,"cise":1660,"Ġbuy":1661,"Ġmyself":1662,"aste":1663,"anged":1664,"Ġindiv":1665,"Ġinte":1666,"Ġanyone":1667,"Ġneeds":1668,"Ġdecide":1669,"Ġplayers":1670,"Ġroom":1671,"Ġchoose":1672,"Ġchosen":1673,"Ġdispl":1674,"Ġgreatest":1675,"Ġanimal":1676,"Ġacc":1677,"Ġcalm":1678,"Ġsolving":1679,"Ġagree":1680,"Ġremove":1681,"Ġsmaller":1682,"lict":1683,"like":1684,"Ġrepres":1685,"Ġproduces":1686,"Ġguilty":1687,"Ġmovement":1688,"Ġconnection":1689,"Ġmoments":1690,"Ġdevice":1691,"Ġdistance":1692,"Ġscore":1693,"Ġincl":1694,"Ġteaching":1695,"Ġrespect":1696,"Ġcapable":1697,"Ġcommunity":1698,"Ġbread":1699,"Ġcarry":1700,"Ġinvol":1701,"Ġconflict":1702,"Ġpossess":1703,"Ġpossible":1704,"Ġrobots":1705,"Ġmorning":1706,"Ġmornings":1707,"Ġeasy":1708,"Ġeasier":1709,"Ġcollection":1710,"ables":1711,"Ġpatience":1712,"Ġempty":1713,"Ġnumbers":1714,"Ġsleeping":1715,"Ġfruit":1716,"Ġdestroy":1717,"Ġregular":1718,"Ġorbits":1719,"Ġtasks":1720,"Ġgalaxies":1721,"Ġperfect":1722,"Ġquestion":1723,"pocri":1724,"Ġvehic":1725,"Ġbreathe":1726,"Ġbillions":1727,"Ġbegin":1728,"Ġtempt":1729,"Ġpurpose":1730,"Ġcurrent":1731,"Ġhypocri":1732,"Ġgentle":1733,"Ġcooking":1734,"Ġenemies":1735,"Ġrhyth":1736,"Ġcauses":1737,"Ġdepends":1738,"Ġorganized":1739,"Ġsisters":1740,"Ġmassive":1741,"Ġhundred":1742,"Ġlanguage":1743,"Ġepisod":1744,"Ġangels":1745,"Ġsequence":1746,"Ġvictim":1747,"Ġindivid":1748,".âĢĻ":1749,"10":1750,"ah":1751,"aut":1752,"aise":1753,"ached":1754,"be":1755,"body":1756,"cum":1757,"eal":1758,"ech":1759,"hold":1760,"ial":1761,"ied":1762,"iving":1763,"iful":1764,"iences":1765,"iah":1766,"kes":1767,"light":1768,"oke":1769,"tes":1770,"ted":1771,"uals":1772,"what":1773,"where":1774,"you":1775,"Ġtalk":1776,"Ġtaught":1777,"Ġavo":1778,"hets":1779,"Ġill":1780,"Ġidle":1781,"Ġsize":1782,"ined":1783,"Ġopp":1784,"reg":1785,"rem":1786,"athe":1787,"Ġbor":1788,"Ġblessed":1789,"Ġfall":1790,"Ġflo":1791,"Ġpay":1792,"oud":1793,"erm":1794,"ern":1795,"ercise":1796,"Ġcam":1797,"Ġcry":1798,"Ġcount":1799,"Ġcuri":1800,"Ġment":1801,"Ġmult":1802,"Ġdra":1803,"Ġharm":1804,"Ġgave":1805,"arch":1806,"Ġlot":1807,"Ġlack":1808,"Ġlater":1809,"Ġeight":1810,"Ġnon":1811,"Ġnone":1812,"Ġbeen":1813,"Ġbeaut":1814,"stac":1815,"Ġthree":1816,"ctor":1817,"edy":1818,"owing":1819,"Ġhere":1820,"Ġhead":1821,"Ġur":1822,"Ġrele":1823,"Ġreve":1824,"Ġreven":1825,"Ġreally":1826,"Ġreceive":1827,"Ġdocum":1828,"verse":1829,"verbs":1830,"Ġang":1831,"Ġliqu":1832,"ophets":1833,"ries":1834,"Ġstri":1835,"Ġstand":1836,"Ġstud":1837,"Ġstage":1838,"Ġworry":1839,"iter":1840,"Ġpraise":1841,"Ġprophets":1842,"Ġmeat":1843,"Ġsometim":1844,"Ġsees":1845,"Ġsends":1846,"Ġseason":1847,"Ġloc":1848,"Ġloy":1849,"Ġsharing":1850,"Ġplans":1851,"Ġplaces":1852,"Ġgoes":1853,"usion":1854,"Ġdeep":1855,"Ġdevel":1856,"Ġsuch":1857,"Ġexc":1858,"Ġexam":1859,"Ġexcept":1860,"Ġexercise":1861,"Ġkings":1862,"Ġchur":1863,"ilar":1864,"ulty":1865,"ults":1866,"Ġevidence":1867,"Ġspot":1868,"Ġjup":1869,"Ġfeet":1870,"Ġconst":1871,"Ġproven":1872,"Ġproverbs":1873,"Ġunw":1874,"Ġdies":1875,"Ġdirection":1876,"room":1877,"Ġfore":1878,"Ġteam":1879,"Ġteac":1880,"ateful":1881,"Ġeng":1882,"Ġability":1883,"Ġpoem":1884,"Ġpoint":1885,"Ġcompass":1886,"Ġcomplex":1887,"Ġhimself":1888,"Ġbecomes":1889,"Ġgift":1890,"ended":1891,"Ġgrows":1892,"Ġgrateful":1893,"Ġthank":1894,"cious":1895,"ored":1896,"Ġobstac":1897,"uding":1898,"Ġanywhere":1899,"Ġcommit":1900,"Ġcommand":1901,"Ġcommands":1902,"Ġspeech":1903,"Ġresour":1904,"Ġresults":1905,"Ġbrain":1906,"Ġactive":1907,"Ġsunlight":1908,"Ġsounds":1909,"Ġdisapp":1910,"Ġwins":1911,"Ġparts":1912,"Ġfaithful":1913,"Ġserious":1914,"Ġjob":1915,"Ġjoy":1916,"Ġsmallest":1917,"Ġfilled":1918,"Ġgrowing":1919,"Ġthroughout":1920,"Ġrepe":1921,"Ġrepent":1922,"Ġwishes":1923,"Ġadv":1924,"Ġpleasure":1925,"Ġguides":1926,"Ġconsist":1927,"Ġfilms":1928,"osity":1929,"Ġflow":1930,"Ġhonest":1931,"Ġstrengthen":1932,"Ġgets":1933,"Ġdevices":1934,"Ġsucceed":1935,"Ġcontin":1936,"Ġcontrol":1937,"Ġasks":1938,"Ġdescribes":1939,"Ġtowards":1940,"Ġincur":1941,"Ġprovides":1942,"Ġrespond":1943,"Ġdarkness":1944,"Ġtools":1945,"Ġselfless":1946,"Ġfacts":1947,"Ġcarries":1948,"Ġhopes":1949,"Ġeffect":1950,"Ġorgans":1951,"Ġexperiences":1952,"Ġwatching":1953,"Ġclose":1954,"Ġcollect":1955,"Ġcomputers":1956,"Ġhonorable":1957,"Ġcompletely":1958,"Ġuntil":1959,"Ġtrials":1960,"Ġglory":1961,"Ġregion":1962,"Ġorbit":1963,"Ġstartup":1964,"Ġworthy":1965,"Ġdeliver":1966,"Ġgalaxy":1967,"Ġmessage":1968,"Ġdeterm":1969,"Ġrelief":1970,"Ġrelieve":1971,"Ġslowly":1972,"Ġdifficult":1973,"Ġdifficulty":1974,"luence":1975,"ograp":1976,"ronic":1977,"Ġsimilar":1978,"Ġsignal":1979,"Ġfound":1980,"Ġdangerous":1981,"Ġnurture":1982,"Ġrecord":1983,"Ġimprove":1984,"Ġtraps":1985,"Ġaccepting":1986,"Ġhardships":1987,"Ġprivate":1988,"Ġburdens":1989,"Ġchallenge":1990,"Ġtreasures":1991,"Ġbenefit":1992,"Ġtopic":1993,"Ġinfluence":1994,"Ġstruct":1995,"Ġexchange":1996,"Ġcooperation":1997,"Ġfailure":1998,"Ġdesigned":1999,"Ġscientists":2000,"Ġcelebrate":2001,"Ġmilky":2002,"control":2003,"Ġsixty":2004,"Ġmonth":2005,"Ġposition":2006,"Ġamazing":2007,"Ġinvolves":2008,"Ġvehicle":2009,"Ġhypocrites":2010,"Ġrhythm":2011,"Ġepisodes":2012,"Ġmental":2013,"Ġbeautiful":2014,"Ġdocument":2015,"Ġliquid":2016,"Ġsometimes":2017,"Ġdevelop":2018,"Ġjupiter":2019,"Ġteacher":2020,",âĢĿ":2021,"'re":2022,"11":2023,"18":2024,"20":2025,"21":2026,"22":2027,"25":2028,"37":2029,"44":2030,"45":2031,"?âĢĻ":2032,"ait":2033,"aid":2034,"ares":2035,"ail":2036,"aren":2037,"bl":2038,"bor":2039,"blessed":2040,"cle":2041,"do":2042,"der":2043,"ek":2044,"eor":2045,"ered":2046,"fet":2047,"fts":2048,"full":2049,"fiction":2050,"gg":2051,"go":2052,"ging":2053,"gen":2054,"iol":2055,"mo":2056,"med":2057,"mak":2058,"ni":2059,"ners":2060,"of":2061,"oid":2062,"oses":2063,"onds":2064,"per":2065,"put":2066,"pect":2067,"part":2068,"pts":2069,"tic":2070,"tru":2071,"uel":2072,"uine":2073,"vation":2074,"vior":2075,"vision":2076,"ware":2077,"xy":2078,"yr":2079,"Ġtyr":2080,"Ġaut":2081,"Ġapart":2082,"Ġwall":2083,"Ġwaste":2084,"Ġsal":2085,"Ġsit":2086,"Ġsil":2087,"Ġsake":2088,"Ġsight":2089,"Ġswe":2090,"Ġsense":2091,"Ġsorts":2092,"inite":2093,"Ġoxy":2094,"rely":2095,"ata":2096,"Ġbir":2097,"Ġbas":2098,"Ġfal":2099,"Ġfant":2100,"Ġfurn":2101,"Ġfour":2102,"Ġpu":2103,"Ġpou":2104,"Ġpop":2105,"Ġpit":2106,"Ġpas":2107,"Ġpun":2108,"Ġpag":2109,"Ġpick":2110,"Ġparen":2111,"ound":2112,"outh":2113,"oura":2114,"era":2115,"orm":2116,"orrow":2117,"Ġcr":2118,"Ġcard":2119,"Ġcour":2120,"Ġcoura":2121,"Ġmid":2122,"Ġmist":2123,"Ġmill":2124,"Ġmars":2125,"Ġmoun":2126,"Ġmouth":2127,"onel":2128,"onment":2129,"ane":2130,"Ġdru":2131,"Ġdream":2132,"Ġdata":2133,"Ġhur":2134,"Ġhig":2135,"Ġhour":2136,"Ġhated":2137,"Ġtol":2138,"Ġgas":2139,"Ġgreen":2140,"Ġlun":2141,"Ġlonel":2142,"Ġetern":2143,"oming":2144,"Ġins":2145,"vered":2146,"Ġnorth":2147,"stain":2148,"Ġwhatever":2149,"Ġthreat":2150,"ality":2151,"cepts":2152,"Ġwise":2153,"Ġwicked":2154,"cts":2155,"edic":2156,"Ġhell":2157,"Ġheed":2158,"Ġreli":2159,"Ġreason":2160,"Ġreached":2161,"Ġdoctor":2162,"Ġhaving":2163,"Ġhaun":2164,"vern":2165,"enty":2166,"ently":2167,"ison":2168,"isual":2169,"rise":2170,"Ġsto":2171,"Ġstre":2172,"Ġstra":2173,"Ġstands":2174,"Ġstorm":2175,"Ġworn":2176,"ither":2177,"iture":2178,"irt":2179,"ironment":2180,"idance":2181,"ases":2182,"Ġseed":2183,"Ġselling":2184,"Ġgoing":2185,"Ġgovern":2186,"adise":2187,"Ġdem":2188,"Ġdeal":2189,"Ġdead":2190,"Ġsustain":2191,"Ġkill":2192,"resight":2193,"Ġcoming":2194,"Ġcomedy":2195,"iles":2196,"Ġsoft":2197,"Ġnecess":2198,"Ġspoke":2199,"Ġfront":2200,"Ġfeat":2201,"Ġconc":2202,"Ġprojects":2203,"Ġass":2204,"Ġunlike":2205,"Ġdise":2206,"Ġforesight":2207,"Ġtele":2208,"Ġtends":2209,"Ġalong":2210,"Ġalread":2211,"Ġcovers":2212,"Ġcovered":2213,"Ġcreating":2214,"Ġcreatures":2215,"term":2216,"tery":2217,"Ġworkplace":2218,"Ġvast":2219,"Ġviol":2220,"Ġvisual":2221,"Ġvirt":2222,"Ġhelpless":2223,"Ġfair":2224,"Ġpersonal":2225,"Ġmatches":2226,"cks":2227,"cking":2228,"ister":2229,"Ġexpense":2230,"Ġexpresses":2231,"Ġlikewise":2232,"Ġrich":2233,"Ġriches":2234,"Ġfoods":2235,"Ġoutput":2236,"Ġminds":2237,"cipl":2238,"Ġuphold":2239,"Ġsabb":2240,"Ġsavior":2241,"Ġobe":2242,"Ġrises":2243,"Ġpersecut":2244,"Ġintended":2245,"Ġwatches":2246,"Ġanybody":2247,"logy":2248,"Ġneedy":2249,"Ġtraverse":2250,"Ġdecl":2251,"Ġdeciding":2252,"ols":2253,"Ġplayer":2254,"Ġacts":2255,"Ġactivity":2256,"Ġbelievers":2257,"Ġeating":2258,"Ġwashing":2259,"Ġdisord":2260,"Ġdisreg":2261,"Ġholy":2262,"Ġaccepts":2263,"Ġinstruction":2264,"Ġbuilds":2265,"Ġkeys":2266,"Ġpreser":2267,"acks":2268,".âĢĿ\"":2269,".âĢĿâĢĿ":2270,"Ġ10":2271,"Ġ16":2272,"Ġseries":2273,"Ġlargest":2274,"Ġjoys":2275,"Ġreality":2276,"Ġdifference":2277,"Ġgrowth":2278,"Ġsaying":2279,"Ġwish":2280,"Ġguidance":2281,"Ġvalu":2282,"Ġvalid":2283,"Ġdescript":2284,"Ġenters":2285,"Ġopin":2286,"Ġhonored":2287,"Ġconnected":2288,"Ġspeaks":2289,"ickly":2290,"Ġjudges":2291,"Ġattract":2292,"Ġattacks":2293,"Ġperformed":2294,"Ġlearned":2295,"ify":2296,"ified":2297,"Ġquickly":2298,"Ġappro":2299,"Ġprev":2300,"Ġlaz":2301,"Ġendure":2302,"Ġendless":2303,"Ġdevot":2304,"Ġchanged":2305,"Ġdistances":2306,"Ġenjoyment":2307,"Ġblind":2308,"Ġblame":2309,"Ġblack":2310,"Ġcared":2311,"Ġhumbled":2312,"Ġleads":2313,"Ġleaders":2314,"Ġteachings":2315,"Ġcommunities":2316,"Ġopening":2317,"acy":2318,"Ġgenre":2319,"Ġgener":2320,"Ġgenerous":2321,"Ġgenuine":2322,"Ġinteraction":2323,"Ġforgiving":2324,"Ġcares":2325,"Ġinvent":2326,"Ġsaturn":2327,"Ġpride":2328,"Ġmemories":2329,"Ġexpected":2330,"Ġexpectations":2331,"Ġsaved":2332,"ably":2333,"nology":2334,"Ġolder":2335,"Ġoldest":2336,"Ġpatient":2337,"Ġpieces":2338,"Ġelectronic":2339,"Ġcompany":2340,"Ġspecial":2341,"Ġholds":2342,"Ġhobbies":2343,"Ġinstruments":2344,"Ġdrinking":2345,"Ġshel":2346,"Ġfruits":2347,"Ġlooks":2348,"Ġshape":2349,"Ġshapes":2350,"Ġsubject":2351,"Ġsubjects":2352,"Ġservice":2353,"Ġcaptures":2354,"avor":2355,"airs":2356,"Ġblesses":2357,"Ġblessings":2358,"Ġperfume":2359,"Ġproducts":2360,"Ġquestions":2361,"Ġprepared":2362,"Ġlaws":2363,"ibly":2364,"Ġtrans":2365,"Ġsentence":2366,"Ġfounder":2367,"orthy":2368,"Ġchecked":2369,"Ġcertainly":2370,"Ġminut":2371,"Ġnurtures":2372,"Ġstops":2373,"Ġstored":2374,"Ġextrem":2375,"Ġcontains":2376,"Ġcondemned":2377,"Ġdespite":2378,"Ġpleasing":2379,"Ġprotects":2380,"Ġmarketplace":2381,"Ġchallenges":2382,"Ġwood":2383,"Ġwinds":2384,"Ġwarmth":2385,"Ġblood":2386,"Ġparadise":2387,"Ġmachine":2388,"Ġmachines":2389,"Ġdirt":2390,"Ġseparate":2391,"Ġdefile":2392,"Ġresponse":2393,"Ġcustomer":2394,"Ġcustomers":2395,"Ġtouch":2396,"Ġaffect":2397,"Ġfamily":2398,"Ġmeteor":2399,"Ġhorror":2400,"Ġinvestment":2401,"Ġexalted":2402,"Ġtechnology":2403,"Ġenvironment":2404,"Ġexplosion":2405,"Ġdisplays":2406,"Ġrepresent":2407,"Ġincluding":2408,"Ġpossessions":2409,"Ġregularly":2410,"Ġperfection":2411,"Ġbeginning":2412,"Ġtemptations":2413,"Ġcurrently":2414,"Ġhundreds":2415,"Ġindividual":2416,"Ġavoiding":2417,"Ġborn":2418,"Ġcamera":2419,"Ġcuriosity":2420,"Ġmultip":2421,"Ġdraw":2422,"Ġangry":2423,"Ġstudy":2424,"Ġlocated":2425,"Ġloyal":2426,"Ġexample":2427,"Ġchurch":2428,"Ġpoems":2429,"Ġcompassion":2430,"Ġcommitment":2431,"Ġcommandment":2432,"Ġresources":2433,"Ġcontinu":2434,"Ġdetermines":2435,"ography":2436,"fully":2437,"truly":2438,"Ġsalvation":2439,"Ġoxygen":2440,"Ġbirds":2441,"Ġfalse":2442,"Ġfantas":2443,"Ġfurniture":2444,"Ġpoured":2445,"Ġparents":2446,"Ġcourage":2447,"Ġmiddle":2448,"Ġmountain":2449,"Ġloneliness":2450,"Ġeternal":2451,"Ġalready":2452,"cipline":2453,"Ġsabbath":2454,"Ġdisorder":2455,"Ġdisregard":2456,"'d":2457,"),":2458,"**":2459,"14":2460,"15":2461,"17":2462,"28":2463,"31":2464,"33":2465,"36":2466,"ale":2467,"aware":2468,"bo":2469,"by":2470,"bly":2471,"bel":2472,"bear":2473,"bols":2474,"con":2475,"cation":2476,"cue":2477,"cond":2478,"comes":2479,"dir":2480,"dge":2481,"done":2482,"dges":2483,"ex":2484,"fl":2485,"five":2486,"fort":2487,"fting":2488,"fair":2489,"faction":2490,"gn":2491,"gth":2492,"ged":2493,"give":2494,"glect":2495,"giving":2496,"hot":2497,"hap":2498,"iar":2499,"ike":2500,"ians":2501,"ives":2502,"ised":2503,"iled":2504,"iography":2505,"jured":2506,"kind":2507,"know":2508,"lk":2509,"lers":2510,"lord":2511,"man":2512,"might":2513,"mbols":2514,"ng":2515,"nk":2516,"nag":2517,"nication":2518,"oon":2519,"osed":2520,"oice":2521,"ph":2522,"pr":2523,"pet":2524,"rom":2525,"rce":2526,"rop":2527,"ram":2528,"rary":2529,"ranged":2530,"sal":2531,"sib":2532,"said":2533,"that":2534,"tak":2535,"tty":2536,"tuals":2537,"uce":2538,"va":2539,"vy":2540,"vor":2541,"val":2542,"vant":2543,"wh":2544,"wor":2545,"wel":2546,"worthy":2547,"yle":2548,"yric":2549,"ycle":2550,"Ġ8":2551,"Ġz":2552,"Ġest":2553,"Ġtin":2554,"Ġtall":2555,"Ġtel":2556,"Ġtort":2557,"Ġtable":2558,"Ġtree":2559,"Ġtrum":2560,"Ġahe":2561,"Ġaim":2562,"Ġage":2563,"Ġable":2564,"Ġack":2565,"Ġarise":2566,"hend":2567,"hest":2568,"Ġice":2569,"Ġign":2570,"Ġwar":2571,"Ġwest":2572,"Ġwars":2573,"Ġwait":2574,"Ġsen":2575,"Ġsed":2576,"Ġsnow":2577,"Ġsays":2578,"Ġsalt":2579,"Ġsorrow":2580,"ination":2581,"inate":2582,"inals":2583,"Ġtheater":2584,"rel":2585,"rest":2586,"reci":2587,"rehend":2588,"atur":2589,"atic":2590,"ative":2591,"athy":2592,"Ġbon":2593,"Ġbow":2594,"Ġball":2595,"Ġbro":2596,"Ġband":2597,"Ġbible":2598,"Ġfle":2599,"Ġfel":2600,"Ġfie":2601,"Ġfarm":2602,"Ġfires":2603,"Ġfright":2604,"Ġfix":2605,"Ġfuel":2606,"ndar":2607,"Ġpal":2608,"Ġpict":2609,"Ġphot":2610,"Ġpsal":2611,"ouds":2612,"inged":2613,"ert":2614,"eroid":2615,"orify":2616,"Ġcat":2617,"Ġcut":2618,"Ġcame":2619,"Ġcity":2620,"Ġcred":2621,"Ġcult":2622,"Ġcoun":2623,"Ġcross":2624,"Ġcrow":2625,"Ġmut":2626,"Ġmir":2627,"Ġmain":2628,"Ġmast":2629,"ons":2630,"ano":2631,"anus":2632,"anket":2633,"Ġdam":2634,"Ġdust":2635,"Ġdance":2636,"Ġdry":2637,"Ġdwe":2638,"Ġdumb":2639,"Ġdedic":2640,"Ġhal":2641,"Ġhide":2642,"Ġhist":2643,"Ġhun":2644,"Ġhars":2645,"Ġhomes":2646,"enus":2647,"ension":2648,"ength":2649,"lendar":2650,"Ġgru":2651,"Ġgather":2652,"Ġgathe":2653,"Ġyoung":2654,"Ġlate":2655,"Ġlau":2656,"Ġlink":2657,"Ġlyric":2658,"Ġlength":2659,"lls":2660,"llap":2661,"llig":2662,"Ġeg":2663,"Ġever":2664,"Ġeld":2665,"Ġeast":2666,"Ġeither":2667,"omatic":2668,"this":2669,"Ġinh":2670,"Ġinse":2671,"Ġinno":2672,"Ġinjured":2673,"vere":2674,"Ġnar":2675,"Ġnay":2676,"Ġnet":2677,"Ġnav":2678,"Ġnatur":2679,"Ġbeat":2680,"Ġbees":2681,"Ġbeget":2682,"settle":2683,"search":2684,"str":2685,"sts":2686,"stance":2687,"Ġthie":2688,"Ġthous":2689,"Ġthick":2690,"alts":2691,"otten":2692,"otates":2693,"ode":2694,"Ġwild":2695,"ctive":2696,"ctors":2697,"Ġforward":2698,"Ġfornication":2699,"owner":2700,"Ġheld":2701,"Ġhero":2702,"Ġheard":2703,"Ġheals":2704,"Ġrev":2705,"Ġreact":2706,"Ġrejo":2707,"Ġresearch":2708,"Ġdoor":2709,"umed":2710,"Ġorche":2711,"Ġorder":2712,"Ġants":2713,"ution":2714,"Ġlies":2715,"Ġlibr":2716,"Ġlikes":2717,"isure":2718,"isible":2719,"isfaction":2720,"iminals":2721,"imension":2722,"Ġwheel":2723,"rive":2724,"ribut":2725,"Ġstays":2726,"Ġstead":2727,"Ġstream":2728,"Ġsteal":2729,"Ġstyle":2730,"Ġyours":2731,"Ġyourselves":2732,"Ġpetty":2733,"icing":2734,"icip":2735,"ited":2736,"itted":2737,"Ġprud":2738,"Ġproud":2739,"irmed":2740,"Ġwhoso":2741,"idst":2742,"ided":2743,"Ġmere":2744,"Ġmeet":2745,"ash":2746,"ashed":2747,"Ġhumbly":2748,"Ġsea":2749,"Ġsend":2750,"Ġsection":2751,"Ġseeds":2752,"Ġsearch":2753,"cho":2754,"Ġshine":2755,"Ġplenty":2756,"âĢĺ":2757,"rust":2758,"Ġmoth":2759,"Ġdece":2760,"Ġdecept":2761,"Ġdeceive":2762,"Ġsug":2763,"Ġsuper":2764,"Ġexalts":2765,"ama":2766,"amity":2767,"Ġcomb":2768,"Ġcomic":2769,"Ġcomfort":2770,"ained":2771,"ilities":2772,"iliar":2773,"ultery":2774,"Ġsoci":2775,"Ġevol":2776,"Ġnept":2777,"Ġneigh":2778,"Ġneglect":2779,"Ġspok":2780,"Ġspared":2781,"Ġspread":2782,"elf":2783,"eless":2784,"Ġlets":2785,"Ġlegs":2786,"Ġleisure":2787,"Ġjaz":2788,"ationship":2789,"Ġpros":2790,"Ġproject":2791,"Ġprofit":2792,"Ġassure":2793,"Ġunit":2794,"Ġunch":2795,"Ġunright":2796,"Ġunsure":2797,"Ġunex":2798,"Ġunfair":2799,"Ġunknow":2800,"Ġdiv":2801,"roll":2802,"nowledge":2803,"Ġwear":2804,"Ġweek":2805,"Ġfolk":2806,"Ġloved":2807,"Ġtend":2808,"Ġtext":2809,"Ġalike":2810,"Ġalmight":2811,"ests":2812,"ester":2813,"Ġcollap":2814,"Ġattain":2815,"Ġatte":2816,"Ġcreation":2817,"Ġcreature":2818,"Ġcreativity":2819,"ights":2820,"Ġvill":2821,"Ġvoice":2822,"Ġvenus":2823,"Ġdoesn":2824,"Ġearly":2825,"Ġearning":2826,"Ġearli":2827,"Ġmanif":2828,"Ġmankind":2829,"Ġhelping":2830,"mpt":2831,"Ġfavor":2832,"Ġwanted":2833,"Ġmater":2834,"Ġmatch":2835,"Ġcomposed":2836,"Ġcomprehend":2837,"Ġnovel":2838,"Ġoverfl":2839,"okes":2840,"Ġriver":2841,"Ġrituals":2842,"Ġearthly":2843,"Ġgiant":2844,"Ġgifts":2845,"Ġseems":2846,"une":2847,"unished":2848,"Ġoutcomes":2849,"Ġboard":2850,"Ġ\"âĢľ":2851,"Ġgrain":2852,"Ġamidst":2853,"Ġsaves":2854,"Ġsafet":2855,"nesses":2856,"Ġrotates":2857,"Ġthereby":2858,"Ġplank":2859,"Ġplanning":2860,"Ġevening":2861,"Ġperse":2862,"Ġperhap":2863,"Ġintim":2864,"udes":2865,"Ġlights":2866,"Ġlightly":2867,"Ġlightning":2868,"love":2869,"look":2870,"Ġwayward":2871,"Ġevils":2872,"Ġneeded":2873,"Ġspeck":2874,"getables":2875,"Ġrescue":2876,"Ġready":2877,"Ġreaders":2878,"ression":2879,"Ġtrag":2880,"Ġtraum":2881,"Ġtracks":2882,"Ġsinner":2883,"Ġsinners":2884,"Ġdecay":2885,"Ġprayers":2886,"Ġplaying":2887,"Ġmusical":2888,"Ġmusicians":2889,"Ġroam":2890,"Ġactors":2891,"Ġbelieves":2892,"Ġbelieving":2893,"Ġchooses":2894,"Ġsouth":2895,"Ġsource":2896,"Ġforgotten":2897,"Ġdisg":2898,"Ġdiscipline":2899,"Ġhole":2900,"Ġhost":2901,"Ġanimation":2902,"Ġtelling":2903,"Ġaccur":2904,"Ġnews":2905,"Ġsurp":2906,"Ġsurround":2907,"Ġparticip":2908,"Ġcalamity":2909,"Ġbefriend":2910,"Ġsolid":2911,"wered":2912,"Ġawake":2913,"Ġaware":2914,"Ġslaves":2915,"Ġexisted":2916,"Ġexistence":2917,"Ġkindness":2918,"Ġ12":2919,"Ġ14":2920,"Ġ18":2921,"Ġ19":2922,"Ġserving":2923,"Ġhealed":2924,"Ġheavy":2925,"Ġremind":2926,"Ġjoke":2927,"Ġformed":2928,"Ġbusinesses":2929,"Ġruin":2930,"Ġrust":2931,"Ġrulers":2932,"Ġfinding":2933,"Ġpowers":2934,"assical":2935,"lied":2936,"life":2937,"Ġfully":2938,"Ġreply":2939,"Ġrepents":2940,"Ġreplied":2941,"Ġpains":2942,"Ġpainful":2943,"Ġpeacemak":2944,"Ġheavens":2945,"telling":2946,"Ġadvers":2947,"Ġadultery":2948,"Ġpleased":2949,"lects":2950,"Ġguit":2951,"Ġguard":2952,"Ġstorytelling":2953,"Ġconscious":2954,"Ġconsumed":2955,"Ġvalues":2956,"osers":2957,"Ġentire":2958,"Ġskin":2959,"Ġflavor":2960,"Ġrewards":2961,"Ġshowing":2962,"Ġspeaking":2963,"Ġarts":2964,"Ġsymbols":2965,"Ġsynag":2966,"Ġfirm":2967,"Ġprogram":2968,"Ġperformer":2969,"ific":2970,"Ġquality":2971,"Ġappreci":2972,"Ġhomeowner":2973,"Ġlabor":2974,"Ġlived":2975,"Ġdevotion":2976,"Ġcontent":2977,"Ġcontrary":2978,"Ġcontribut":2979,"Ġdistrust":2980,"Ġdescribed":2981,"Ġscene":2982,"Ġscreen":2983,"Ġscale":2984,"Ġblanket":2985,"Ġcareful":2986,"Ġcarefully":2987,"Ġprovo":2988,"Ġprovided":2989,"Ġmeaningful":2990,"Ġtaken":2991,"Ġcalling":2992,"Ġdrama":2993,"Ġinterp":2994,"Ġsecond":2995,"Ġseconds":2996,"Ġjustified":2997,"Ġtrusting":2998,"Ġtrustworthy":2999,"Ġfactual":3000,"Ġraises":3001,"Ġrarely":3002,"Ġraised":3003,"Ġwriting":3004,"Ġcalendar":3005,"Ġclothing":3006,"Ġclosed":3007,"Ġclock":3008,"Ġcloser":3009,"Ġinvisible":3010,"Ġlistens":3011,"itional":3012,"Ġconfidence":3013,"Ġconfirmed":3014,"Ġpossibly":3015,"Ġtravels":3016,"Ġimagine":3017,"Ġsatisfaction":3018,"Ġpenalt":3019,"Ġclouds":3020,"Ġclassical":3021,"Ġbehav":3022,"Ġanswered":3023,"Ġprocessing":3024,"Ġcolor":3025,"nova":3026,"Ġpattern":3027,"escop":3028,"Ġeyes":3029,"Ġempathe":3030,"Ġempathy":3031,"Ġnumber":3032,"Ġrequires":3033,"Ġstaying":3034,"Ġsleepy":3035,"cury":3036,"Ġtrial":3037,"Ġwrongs":3038,"Ġpassing":3039,"Ġpassion":3040,"Ġpassage":3041,"Ġdestruction":3042,"Ġglad":3043,"Ġglorify":3044,"Ġoffen":3045,"ishing":3046,"ishment":3047,"Ġstarted":3048,"Ġshaped":3049,"Ġdelights":3050,"Ġsubstance":3051,"Ġcharacters":3052,"Ġrains":3053,"Ġsouls":3054,"Ġservant":3055,"Ġservices":3056,"Ġservants":3057,"Ġemotional":3058,"Ġcaptured":3059,"Ġwrites":3060,"Ġanswers":3061,"Ġauthorities":3062,"Ġblessing":3063,"Ġfinal":3064,"Ġfinished":3065,"Ġmercury":3066,"Ġmessiah":3067,"Ġdidn":3068,"Ġresting":3069,"Ġdirects":3070,"Ġsmarter":3071,"Ġrocky":3072,"Ġproductive":3073,"Ġskills":3074,"Ġprepare":3075,"Ġachievement":3076,"lude":3077,"ogues":3078,"ronom":3079,"Ġvegetables":3080,"Ġwalked":3081,"Ġsimple":3082,"Ġbreathing":3083,"Ġbillion":3084,"Ġcertainty":3085,"Ġminister":3086,"Ġmodel":3087,"Ġmoderate":3088,"Ġmodern":3089,"Ġdrive":3090,"Ġdanger":3091,"Ġbegan":3092,"Ġhealthy":3093,"Ġextra":3094,"Ġspending":3095,"Ġcontainer":3096,"Ġcosts":3097,"Ġfaster":3098,"Ġdespise":3099,"Ġdespair":3100,"Ġpleases":3101,"Ġprivile":3102,"Ġprotection":3103,"Ġ22":3104,"Ġtreating":3105,"Ġasteroid":3106,"Ġastronom":3107,"Ġwoe":3108,"Ġblocking":3109,"Ġbeneath":3110,"Ġparables":3111,"Ġpulls":3112,"Ġlesson":3113,"Ġinfinite":3114,"Ġstrugg":3115,"Ġseparated":3116,"Ġexchanged":3117,"Ġcooperate":3118,"Ġrunning":3119,"Ġresponsib":3120,"Ġclearly":3121,"Ġbelonged":3122,"Ġoccurs":3123,"Ġbrighter":3124,"Ġfamiliar":3125,"Ġpressure":3126,"Ġmission":3127,"Ġgrief":3128,"Ġlayer":3129,"Ġthird":3130,"Ġreduce":3131,"Ġreflects":3132,"Ġrelax":3133,"Ġrelationship":3134,"Ġstringed":3135,"Ġunpunished":3136,"Ġweighty":3137,"Ġtechni":3138,"Ġcovering":3139,"Ġenvy":3140,"Ġexplores":3141,"Ġinterest":3142,"Ġintellig":3143,"Ġdisplay":3144,"Ġaccoun":3145,"Ġaccount":3146,"Ġagreement":3147,"Ġrepresents":3148,"Ġvictims":3149,"Ġindividuals":3150,"Ġopposers":3151,"Ġfalls":3152,"Ġfloor":3153,"Ġfloating":3154,"Ġcountless":3155,"Ġharmful":3156,"Ġurg":3157,"Ġuranus":3158,"Ġrevenge":3159,"Ġrevenue":3160,"Ġstrikes":3161,"Ġstanding":3162,"Ġdeeper":3163,"Ġunwashed":3164,"Ġforever":3165,"Ġteams":3166,"Ġengage":3167,"Ġthanks":3168,"Ġobstacle":3169,"Ġobstacles":3170,"Ġdisappear":3171,"Ġrepeated":3172,"Ġadvances":3173,"Ġflowers":3174,"Ġclosely":3175,"Ġcollected":3176,"Ġdelivers":3177,"Ġrecords":3178,"Ġstructure":3179,"Ġdocumentary":3180,"Ġdevelopment":3181,"ails":3182,"blic":3183,"Ġtyrants":3184,"Ġautomatic":3185,"Ġsitting":3186,"Ġsweet":3187,"Ġbasic":3188,"Ġpublic":3189,"Ġpitch":3190,"Ġpasses":3191,"Ġpunishment":3192,"Ġpagans":3193,"Ġcriminals":3194,"Ġcards":3195,"Ġcourse":3196,"Ġmillions":3197,"Ġdrugs":3198,"Ġdreams":3199,"Ġhigher":3200,"Ġhours":3201,"Ġlungs":3202,"Ġinsult":3203,"Ġreliable":3204,"Ġstores":3205,"Ġstreet":3206,"Ġstraight":3207,"Ġgovernment":3208,"Ġdemons":3209,"Ġdealings":3210,"Ġnecessary":3211,"Ġfeatures":3212,"Ġdisease":3213,"Ġtelevision":3214,"Ġvirtue":3215,"Ġobey":3216,"Ġpersecute":3217,"Ġpreserves":3218,"Ġvaluable":3219,"Ġdescription":3220,"Ġopinions":3221,"Ġattractive":3222,"Ġlazy":3223,"Ġdevoted":3224,"Ġinvented":3225,"Ġshelter":3226,"Ġminutes":3227,"Ġextremes":3228,"Ġmultiple":3229,"Ġdrawing":3230,"Ġcompassionate":3231,"Ġcontinuous":3232,"Ġfalsely":3233,"Ġfantasies":3234,"Ġdisregarding":3235,"work":3236,"Ġtiny":3237,"Ġtelescop":3238,"Ġtorture":3239,"Ġtrumpet":3240,"Ġahead":3241,"Ġacknowledge":3242,"Ġignor":3243,"Ġsedu":3244,"Ġbones":3245,"Ġbroke":3246,"Ġfelt":3247,"Ġfield":3248,"Ġfrighten":3249,"Ġpicture":3250,"Ġcredit":3251,"Ġculture":3252,"Ġmutual":3253,"Ġdamage":3254,"Ġhalf":3255,"Ġhunger":3256,"Ġharsh":3257,"Ġgrudges":3258,"Ġgathered":3259,"Ġlaugh":3260,"Ġlyrics":3261,"Ġlengths":3262,"Ġinsects":3263,"Ġinnoc":3264,"Ġnetwork":3265,"Ġnavig":3266,"Ġthieves":3267,"Ġthousands":3268,"Ġrejoicing":3269,"Ġlibrary":3270,"Ġprudence":3271,"Ġwhosoever":3272,"Ġdeception":3273,"Ġsupernova":3274,"Ġsocial":3275,"Ġevolved":3276,"Ġneptune":3277,"Ġspoken":3278,"Ġjazz":3279,"Ġunrighteous":3280,"Ġunknown":3281,"Ġalmighty":3282,"Ġattempt":3283,"Ġearliest":3284,"Ġmanifest":3285,"Ġfavorite":3286,"Ġsafety":3287,"Ġperhaps":3288,"Ġaccurate":3289,"Ġpeacemakers":3290,"Ġsynagogues":3291,"Ġcontribution":3292,"Ġpenalties":3293,"Ġbehavior":3294,"Ġempathetic":3295,"Ġtechniqu":3296,"Ġautomatically":3297},"merges":["Ġ t","Ġ a","h e","Ġ i","Ġ w","Ġ s","i n","Ġ o","Ġt he","r e","a t","Ġi s","Ġ b","Ġ f","n d","Ġ p","e s","o u","in g","e r","o r","Ġ c","Ġ m","o n","a n","Ġ d","Ġ h","e n","Ġt o","Ġ y","h at","l e","Ġa nd","Ġ g","Ġy ou","a r","Ġ l","Ġo f","l l","Ġ e","o m","t h","Ġi n","v e","Ġ n","Ġb e","s e","s t","Ġw hat","Ġt h","a l","o t","c e","o d","Ġw i","a y","c t","Ġf or","e d","i on","o w","Ġ he","Ġ u","Ġ re","Ġt hat","Ġo n","Ġd o","he r","u m","Ġi t","Ġw h","Ġh a","v er","g h","Ġo r","en t","Ġa n","u t","Ġa re","Ġl i","i s","l d","i m","Ġw he","o p","r i","Ġs t","om e","Ġn ot","u r","Ġyou r","gh t","Ġw or","k e","Ġp e","i c","i t","e t","Ġp r","l y","i r","Ġwh o","op le","Ġpe ople","i d","es s","Ġm e","Ġwi th","Ġs ome","a s","Ġthe y","Ġh um","Ġs e","Ġl o","c h","Ġs h","an s","th ing","Ġwhe n","Ġp l","Ġg o","ing s","â Ģ","a d","an t","er s","Ġc an","r u","g e","Ġm o","p p","u s","Ġwi ll","Ġa ll","Ġd e","Ġs u","Ġe x","Ġ -","Ġ k","Ġc h","Ġon e","a ce","re s","a m","Ġc om","a in","i l","Ġg od","re at","in d","t her","a ll","u l","Ġs o","Ġe v","Ġb ut","Ġn e","Ġo ther","e ct","Ġs p","Ġb y","e l","Ġ le","Ġ j","Ġthe m","Ġf r","Ġsome thing","i ve","Ġthe ir","Ġt im","Ġf e","Ġfr om","b le","at ion","on e","Ġha ve","r a","f e","v es","Ġc on","ar t","Ġpr o","a k","i e","Ġa s","Ġth ings","Ġu n","Ġhum ans","Ġh is","Ġd i","Ġtim e","or t","r o","n ow","Ġw e","at her","a nd","Ġf o","ar d","se d","Ġlo ve","Ġt e","Ġt ru","Ġa l","es t","u re","Ġo ur","Ġk now","r ou","re n","Ġc o","Ġa t","Ġc reat","Ġha pp","t er","Ġgo od","am e","Ġother s","Ġfe el","Ġwor k","a ke","o se","v ing","le d","f or","i ght","Ġ v","at e","id e","f ul","Ġdo es","ou ld","on g","Ġe ar","ver y","a re","Ġp ers","en ce","for m","l p","Ġ en","Ġa b","ou t","Ġm an","Ġhe lp","m p","m ent","Ġf a","Ġwhe re","Ġpers on","Ġw ant","Ġp o","Ġm at","ay s","Ġcom p","c k","i es","ct ion","a ch","i st","v en","Ġf ather","Ġn o","it y","Ġex p","Ġhapp en","a u","Ġo ver","ou s","Ġd es","Ġli ke","o k","Ġh im","Ġwor d","in k","Ġy um","Ġyum on","# #","Ġ ri","Ġbe c","se l","e p","i ld","s es","Ġ âĢ","Ġha s","Ġth ose","Ġfo od","Ġu sed","Ġwor ld","Ġear th","t y","Ġg i","Ġse e","d e","u n","Ġo ut","Ġb o","nd er","Ġhum an","e nd","Ġ \"","Ġh ow","Ġg r","Ġli fe","Ġa m","Ġth an","Ġman y","au se","a p","j ect","u st","Ġm ind","c i","Ġb u","Ġin form","Ġu p","Ġu s","Ġme an","e m","n ing","o re","q u","Ġs a","Ġm y","Ġth ou","al s","Ġinform ation","' s","a st","i ll","n ess","t he","w ard","Ġo b","Ġm ay","an g","Ġe very","Ġth ink","Ġu nder","Ġme ans","Ġpl ace","l ie","Ġ r","Ġi nd","Ġthe re","es us","ion s","Ġpl an","Ġev en","Ġi mp","Ġp er","Ġg ive","Ġin t","od y","Ġab out","Ġri ght","u d","w n","Ġw at","in ess","Ġan y","Ġli ght","âĢ Ŀ","Ġmo re","Ġunder st","a ble","l o","Ġi f","Ġw ay","Ġs m","Ġhe art","Ġon ly","Ġcom m","Ġev il","Ġne ed","Ġsp e","Ġsp ace","Ġunderst and","f f","g et","t en","Ġo wn","Ġre s","Ġre ad","ent s","âĢ Ļ","i g","i re","Ġb r","or y","Ġy et","res s","Ġj esus","Ġfeel ing","Ġbec ause","Ġthou ght",". \"","c es","t ain","Â ł","Ġt ra","Ġs in","Ġb ody","Ġm us","Ġm ake","ar s","ot her","ow s","Ġit s","Ġde c","ĠâĢ ľ","Ġsee k","' t","e ed","o l","w ays","Ġi de","Ġpr ay","Ġpl ay","Ġle ar","Ġal ways","Ġmus ic","f fe","t s","u ll","Ġ ro","Ġa ct","re e","Ġd ay","Ġbe lie","Ġsh ould","pp ort","Ġsu n","Ġsu pport","Ġch o","sel f","Ġob ject","Ġind eed","i le","i ce","s s","Ġs ou","Ġe at","Ġth ing","Ġth is","Ġfor g","Ġwh y","led ge","s o","Ġw as","an ce","Ġd is","Ġh o","Ġg reat","Ġan im","ur n","Ġsh all","Ġte ll","Ġbo ok","l es","r y","s ide","u e","Ġa c","Ġa f","Ġto get","Ġin st","ic h","ad e","Ġne w","Ġknow ledge","Ġmat the","Ġbu ild","Ġtoget her","Ġmatthe w","c ess","Ġ ke","Ġw in","Ġs ur","Ġp res","Ġp art","Ġc al","Ġm ak","Ġd on","Ġg ame","Ġbe f","Ġwh ich","Ġso l","Ġtru e","rou nd","ren t","Ġhappen s","Ġimp ort","a ck","c ri","i th","i ver","w e","Ġ ver","Ġ ##","Ġa w","Ġs l","Ġs ame","re d","Ġbe t","ri end","Ġex ist","Ġk ind","Ġfa ith","Ġint o","Ġsupport ing","Ġimport ant","Ġver ses","Ġ## #",". âĢĿ","a ve","a ge","Ġ 1","Ġa g","Ġs er","Ġb us","Ġm ade","Ġl ar","Ġof ten","ve l","Ġhe a","Ġre m","Ġsh are","Ġmo st","Ġj o","ble m","Ġpro blem","Ġsm all","a g","c he","g y","l ess","p t","Ġw ould","Ġf il","Ġbe ing","Ġfor m","Ġre al","Ġsome one",