{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"'":6,"(":7,")":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,";":24,"<":25,">":26,"?":27,"a":28,"b":29,"c":30,"d":31,"e":32,"f":33,"g":34,"h":35,"i":36,"j":37,"k":38,"l":39,"m":40,"n":41,"o":42,"p":43,"q":44,"r":45,"s":46,"t":47,"u":48,"v":49,"w":50,"x":51,"y":52,"z":53,"Â":54,"â":55,"Ċ":56,"Ġ":57,"Ģ":58,"Ķ":59,"ĺ":60,"Ļ":61,"ľ":62,"Ŀ":63,"ł":64,"Ġt":65,"he":66,"Ġa":67,"Ġthe":68,"Ġw":69,"in":70,"ou":71,"re":72,"Ġs":73,"Ġo":74,"ve":75,"Ġf":76,"Ġb":77,"nd":78,"Ġy":79,"is":80,"at":81,"or":82,"Ġyou":83,"Ġp":84,"Ġh":85,"es":86,"Ġd":87,"Ġc":88,"Ġand":89,"Ġg":90,"br":91,"/>":92,"Ġ<":93,"Ġ/>":94,"ll":95,"Ġl":96,"it":97,"Ġm":98,"on":99,"ing":100,"er":101,"Ġto":102,"Ġn":103,"Ġin":104,"Ġhe":105,"Ġof":106,"Ġe":107,"Ġbe":108,"le":109,"Ġth":110,"ot":111,"ar":112,"se":113,"Ġis":114,"Ġwh":115,"Ġfor":116,"an":117,"od":118,"Ġyour":119,"ed":120,"ay":121,"Ġon":122,"om":123,"her":124,"Ġnot":125,"en":126,"ow":127,"ill":128,"âĢ":129,"ith":130,"gh":131,"st":132,"ave":133,"Ġ-":134,"Ġu":135,"Ġgod":136,"ce":137,"al":138,"im":139,"ive":140,"Ġdo":141,"ut":142,"ove":143,"Ġre":144,"Ġse":145,"ly":146,"Ġit":147,"Ġthey":148,"Ġwill":149,"ght":150,"Ġwho":151,"ir":152,"ld":153,"Ġou":154,"Ġwith":155,"ke":156,"as":157,"Ġare":158,"Ġone":159,"ight":160,"ct":161,"Ġpr":162,"Ġpe":163,"op":164,"Ġwor":165,"if":166,"ver":167,"Ġhis":168,"ch":169,"et":170,"ion":171,"th":172,"Ġall":173,"Ġthem":174,"Ġlove":175,"Ġj":176,"Ġr":177,"Ġsh":178,"ess":179,"id":180,"Ġtheir":181,"Ġde":182,"ose":183,"ather":184,"Ġour":185,"Ġwhat":186,"Ġtr":187,"all":188,"Ġan":189,"Ġbut":190,"ther":191,"ers":192,"Ġpeop":193,"pe":194,"Ġthat":195,"Ġpeople":196,"ain":197,"ul":198,"Ġwhe":199,"Ġother":200,"Ġhave":201,"ent":202,"Ġby":203,"ur":204,"reat":205,"Ġst":206,"Ġfather":207,"Ġcom":208,"Ġgo":209,"ge":210,"Ġas":211,"Ġfr":212,"ad":213,"us":214,"Ġk":215,"Ġhim":216,"ings":217,"Ġwhen":218,"Ġgive":219,"Ġthose":220,"ble":221,"Ġch":222,"ard":223,"eed":224,"ind":225,"and":226,"Ġcan":227,"ore":228,"ts":229,"Ġor":230,"sel":231,"Ġun":232,"Ġothers":233,"il":234,"Ġwe":235,"Ġso":236,"ak":237,"ful":238,"ure":239,"ĠâĢ":240,"ren":241,"Ġme":242,"ie":243,"est":244,"Ġex":245,"ic":246,"Ġ\"":247,"Ġal":248,"ould":249,"Ġgood":250,"the":251,"Ġsee":252,"Ġfrom":253,"am":254,"are":255,"now":256,"ous":257,"esus":258,"Ġtim":259,"ate":260,"Ġmat":261,"Ġmay":262,"âĢĻ":263,"ake":264,"ven":265,"one":266,"Ġind":267,"Ġhear":268,".\"":269,"ace":270,"um":271,"Ġsin":272,"Ġcon":273,"âĢĿ":274,"ife":275,"Ġknow":276,"ness":277,"Ġpray":278,"Ġjesus":279,"Ġseek":280,"em":281,"ty":282,"way":283,"Ġyet":284,"Ġlife":285,"ong":286,"Ġear":287,"ome":288,"Ġword":289,"ĠâĢľ":290,"Ġindeed":291,"Ġi":292,"Ġover":293,"Ġfa":294,"Ġcreat":295,"Ġman":296,"Ġeven":297,"ach":298,"dge":299,"ss":300,"ust":301,"ist":302,"Ġup":303,"Ġout":304,"Ġway":305,"Ġforg":306,"Ġshall":307,"ap":308,"ire":309,"Ġbr":310,"Ġne":311,"Ġev":312,"Ġonly":313,"thew":314,"Ġmatthew":315,"ild":316,"ike":317,"ward":318,"Âł":319,"ise":320,"Ġpo":321,"Ġpers":322,"Ġgr":323,"Ġright":324,"Ġearth":325,"Ġfaith":326,"ac":327,"iv":328,"less":329,"ter":330,"Ġle":331,"Ġlo":332,"ions":333,"Ġtime":334,"Ġevil":335,"able":336,"lp":337,"ue":338,"Ġ1":339,"Ġte":340,"Ġat":341,"Ġthere":342,"ves":343,"Ġhas":344,"Ġdes":345,"Ġhelp":346,"Ġthan":347,"ant":348,"self":349,"Ġheart":350,"Ġperson":351,".âĢĿ":352,"au":353,"lie":354,"ment":355,"Ġwas":356,"Ġsu":357,"Ġspe":358,"Ġcall":359,"Ġthis":360,"Ġforgive":361,"'s":362,"wn":363,"Ġen":364,"Ġthings":365,"ide":366,"eous":367,"ro":368,"ull":369,"Ġwould":370,"Ġown":371,"Ġheave":372,"Ġus":373,"very":374,"selves":375,"Ġcreator":376,"Ġheaven":377,"ip":378,"so":379,"Ġtake":380,"Ġaf":381,"Ġlike":382,"Ġno":383,"Ġwhi":384,"Ġdoes":385,"urn":386,"ies":387,"Ġ>":388,"Ġv":389,"Ġif":390,"Ġam":391,"Ġfe":392,"Ġpre":393,"Ġdis":394,"Ġgreat":395,"Ġlet":396,"Ġint":397,"Ġthemselves":398,"Ġchild":399,"Ġrighteous":400,"ast":401,"dom":402,"nt":403,"Ġag":404,"Ġwis":405,"out":406,"Ġsa":407,"Ġsp":408,"Ġhum":409,"Ġmind":410,"Ġbef":411,"ledge":412,"uth":413,"Ġpeace":414,"Ġworld":415,"Ġju":416,"Ġstren":417,"Ġstreng":418,"pt":419,"ra":420,"ual":421,"Ġab":422,"Ġpow":423,"Ġhon":424,"Ġevery":425,"other":426,"over":427,"Ġreward":428,"Ġwork":429,"pect":430,"Ġwords":431,"ack":432,"iving":433,"Ġchildren":434,"Ġagain":435,"Ġpower":436,"lf":437,"Ġac":438,"Ġaway":439,"Ġthese":440,"Ġfo":441,"Ġfull":442,"nder":443,"Ġpl":444,"Ġgu":445,"Ġmore":446,"Ġthou":447,"Ġrem":448,"Ġits":449,"Ġjo":450,"Ġshow":451,"Ġcomp":452,"Ġalway":453,"ame":454,"Ġknowledge":455,"Ġmany":456,"Ġhumble":457,"Ġalways":458,"not":459,"ond":460,"ost":461,"ry":462,"Ġ6":463,"hes":464,"Ġad":465,"Ġsl":466,"Ġbl":467,"Ġper":468,"Ġcare":469,"Ġlight":470,"ity":471,"Ġeach":472,"ence":473,"Ġunder":474,"Ġsex":475,"Ġpro":476,"Ġshould":477,"Ġcomm":478,"Ġask":479,"Ġwhich":480,"Ġbefore":481,"'t":482,"ep":483,"ger":484,"hing":485,"ict":486,"sh":487,"Ġsay":488,"ath":489,"ord":490,"Ġple":491,"Ġpain":492,"Ġdon":493,"Ġneed":494,"Ġbelie":495,"ark":496,"ody":497,"Ġyourself":498,"Ġself":499,"Ġany":500,"Ġcome":501,"ick":502,"Ġstrength":503,"be":504,"but":505,"ile":506,"ice":507,"ner":508,"ok":509,"uly":510,"uke":511,"Ġturn":512,"Ġsome":513,"Ġfight":514,"ation":515,"Ġpar":516,"Ġhard":517,"Ġluke":518,"Ġheal":519,"oth":520,"sed":521,"eds":522,"asure":523,"Ġdeeds":524,"Ġcannot":525,"Ġalso":526,"ause":527,"Ġspeak":528,"Ġinto":529,"Ġthought":530,"ci":531,"come":532,"oc":533,"pp":534,"ine":535,"ound":536,"Ġsave":537,"Ġfir":538,"Ġfind":539,"ations":540,"Ġdone":541,"Ġla":542,"Ġloves":543,"Ġcons":544,"Ġways":545,"Ġtell":546,"Ġafter":547,"Ġwisdom":548,"Ġjudge":549,"Ġhonor":550,"Ġplace":551,"Ġunderst":552,"Ġsexual":553,"Ġprov":554,"ship":555,"ag":556,"bl":557,"cre":558,"hn":559,"ls":560,"old":561,"red":562,"Ġsou":563,"Ġbody":564,"Ġboth":565,"Ġhou":566,"Ġmight":567,"ens":568,"cept":569,"als":570,"Ġwithout":571,"Ġrather":572,"Ġtruth":573,"Ġtruly":574,"Ġgiven":575,"ands":576,"ĠâĢĺ":577,"Ġexpect":578,"Ġtimes":579,"Ġpoor":580,"Ġposs":581,"Ġteach":582,"Ġatt":583,"Ġdesire":584,"Ġcalled":585,"Ġjohn":586,"Ġunderstand":587,"age":588,"ces":589,"ect":590,"ff":591,"qu":592,"ri":593,"ten":594,"ture":595,"uch":596,"Ġback":597,"Ġhat":598,"Ġdr":599,"Ġdark":600,"Ġgiving":601,"Ġlord":602,"Ġmuch":603,"ering":604,"Ġey":605,"Ġdec":606,"Ġprayer":607,"Ġnever":608,"Ġ15":609,"Ġthoughts":610,"Ġfirst":611,"Ġhouse":612,"cause":613,"dg":614,"ever":615,"nce":616,"spe":617,"tle":618,"un":619,"we":620,"Ġim":621,"ink":622,"ount":623,"Ġser":624,"Ġsur":625,"Ġsure":626,"Ġbless":627,"ati":628,"Ġpen":629,"Ġpover":630,"Ġhow":631,"Ġhop":632,"Ġhad":633,"Ġhate":634,"essed":635,"Ġday":636,"Ġdest":637,"Ġcl":638,"Ġgl":639,"Ġlive":640,"Ġlong":641,"ite":642,"Ġmake":643,"Ġmost":644,"Ġend":645,"let":646,"ance":647,"Ġnothing":648,"Ġrep":649,"Ġres":650,"Ġsecre":651,"keep":652,"ass":653,"Ġpra":654,"thy":655,"Ġdel":656,"Ġtri":657,"Ġtrue":658,"Ġanother":659,"Ġwhere":660,"urd":661,"Ġunt":662,"iend":663,"Ġhearts":664,"Ġconf":665,"Ġknowing":666,"emn":667,"Ġbrother":668,"Ġleave":669,"Ġlead":670,"Ġlost":671,"ondemn":672,"Ġeye":673,"Ġpenal":674,"Ġpoverty":675,"cy":676,"el":677,"get":678,"ig":679,"rong":680,"ters":681,"turn":682,"ving":683,"Ġ5":684,"Ġkeep":685,"hed":686,"Ġact":687,"Ġauth":688,"Ġwat":689,"ress":690,"Ġsat":691,"Ġfill":692,"Ġburd":693,"Ġpati":694,"Ġhome":695,"Ġdist":696,"Ġcor":697,"Ġcondemn":698,"Ġmy":699,"Ġmak":700,"Ġtoo":701,"Ġnow":702,"Ġnur":703,"Ġinc":704,"Ġeat":705,"Ġbeh":706,"Ġbecause":707,"Ġwhy":708,"ceive":709,"Ġrelie":710,"Ġreturn":711,"Ġset":712,"Ġwithin":713,"Ġjust":714,"Ġdef":715,"Ġdev":716,"Ġtrust":717,"Ġtrap":718,"Ġanger":719,"Ġcomes":720,"Ġgospe":721,"Ġcho":722,"Ġexal":723,"then":724,"Ġsins":725,"Ġcont":726,"Ġovercome":727,"irect":728,"Ġbrings":729,"Ġgrant":730,"Ġdesp":731,"Ġsuff":732,"Ġheavenly":733,"Ġfeel":734,"Ġrighteousness":735,"Ġsaid":736,"Ġmindful":737,"Ġremem":738,"Ġcomplet":739,"Ġslave":740,"Ġhardship":741,"Ġsoul":742,"Ġunderstanding":743,"Ġsecret":744,"Ġauthor":745,"Ġnurture":746,"Ġgospel":747,"Ġsuffering":748,"Ġcomplete":749,"19":750,"ase":751,"cut":752,"ches":753,"for":754,"jo":755,"ne":756,"ple":757,"row":758,"ud":759,"Ġ7":760,"Ġtre":761,"Ġtak":762,"Ġtem":763,"Ġapp":764,"Ġthen":765,"Ġwrong":766,"inous":767,"Ġson":768,"Ġside":769,"Ġsick":770,"ors":771,"Ġput":772,"esc":773,"Ġdirect":774,"Ġcar":775,"Ġcap":776,"Ġgen":777,"Ġgif":778,"Ġmer":779,"Ġmust":780,"ont":781,"ingdom":782,"Ġinner":783,"Ġheinous":784,"Ġoften":785,"Ġbel":786,"Ġbene":787,"Ġthink":788,"ars":789,"ang":790,"ans":791,"ants":792,"âĢľ":793,"iver":794,"Ġdoing":795,"vers":796,"Ġshare":797,"ider":798,"pear":799,"ade":800,"Ġkingdom":801,"Ġgives":802,"Ġchr":803,"Ġchose":804,"ored":805,"Ġweak":806,"Ġgoodness":807,"Ġseeks":808,"Ġcreated":809,"Ġbring":810,"aught":811,"Ġcalls":812,"Ġenem":813,"Ġval":814,"Ġamong":815,"Ġprese":816,"Ġgreater":817,"Ġjudg":818,"Ġeveryone":819,"Ġagainst":820,"Ġfoll":821,"Ġguid":822,"Ġremain":823,"Ġshows":824,"Ġbelieve":825,"Ġpart":826,"Ġlaw":827,"Ġconsider":828,"Ġjudgement":829,"Ġdesires":830,"Ġhates":831,"Ġsurely":832,"Ġglor":833,"Ġrepent":834,"Ġpenalty":835,"Ġsatan":836,"Ġrememb":837,"Ġtempt":838,"Ġmercy":839,",âĢĻ":840,"22":841,"ah":842,"az":843,"air":844,"ape":845,"bs":846,"bly":847,"ft":848,"fit":849,"ied":850,"igh":851,"ible":852,"jesus":853,"ms":854,"os":855,"oke":856,"poc":857,"rit":858,"tain":859,"uit":860,"uct":861,"uild":862,"vo":863,"wh":864,"wise":865,"xt":866,"ypoc":867,"Ġesc":868,"Ġar":869,"our":870,"ough":871,"rect":872,"Ġsm":873,"Ġsame":874,"Ġsci":875,"Ġfore":876,"Ġfire":877,"Ġbre":878,"Ġyes":879,"orn":880,"Ġpass":881,"Ġhar":882,"Ġhand":883,"Ġhypoc":884,"Ġdet":885,"Ġdue":886,"Ġcer":887,"Ġcost":888,"Ġlow":889,"Ġlose":890,"ittle":891,"Ġmis":892,"Ġtoward":893,"Ġinst":894,"Ġem":895,"Ġbet":896,"ances":897,"ows":898,"alk":899,"alth":900,"Ġrel":901,"Ġitself":902,"Ġwhoever":903,"Ġpriv":904,"iff":905,"thing":906,"Ġdeath":907,"Ġange":908,"Ġfriend":909,"Ġfruit":910,"ilty":911,"Ġwere":912,"Ġwealth":913,"Ġmeasure":914,"ared":915,"Ġmatters":916,"Ġknows":917,"app":918,"Ġnext":919,"rol":920,"roy":921,"Ġafra":922,"Ġwhile":923,"Ġvict":924,"Ġfew":925,"Ġgreatest":926,"aste":927,"Ġpeaceful":928,"Ġabout":929,"Ġfood":930,"Ġguilty":931,"Ġadd":932,"Ġperse":933,"Ġcommit":934,"Ġpleas":935,"asures":936,"Ġprovide":937,"Ġteaching":938,"Ġhope":939,"Ġdestroy":940,"Ġclose":941,"Ġlives":942,"Ġbrothers":943,"Ġcorrect":944,"Ġmakes":945,"Ġbehind":946,"Ġexalt":947,"Ġauthority":948,"Ġbelong":949,"Ġchrist":950,"Ġchosen":951,"Ġenemies":952,"Ġvalue":953,"Ġpresence":954,"Ġfollow":955,"Ġremember":956,"Ġcertain":957,"Ġangels":958,"Ġafraid":959,"Ġvictim":960,".âĢĻ":961,"10":962,"21":963,"av":964,"cip":965,"cont":966,"ech":967,"gress":968,"hold":969,"ior":970,"ich":971,"iah":972,"les":973,"like":974,"lict":975,"ppear":976,"ror":977,"sure":978,"ug":979,"ware":980,"ys":981,"you":982,"Ġqu":983,"Ġtest":984,"Ġtaught":985,"hets":986,"Ġavo":987,"Ġappear":988,"Ġwalk":989,"ines":990,"ined":991,"oud":992,"ree":993,"Ġshe":994,"Ġsor":995,"Ġsist":996,"Ġfar":997,"Ġbuild":998,"ish":999,"ort":1000,"Ġpast":1001,"Ġhor":1002,"Ġhold":1003,"Ġhands":1004,"Ġdan":1005,"Ġdow":1006,"Ġdid":1007,"Ġdiff":1008,"Ġca":1009,"Ġcal":1010,"Ġcould":1011,"Ġcry":1012,"Ġcause":1013,"Ġgave":1014,"Ġgain":1015,"Ġlist":1016,"Ġlack":1017,"Ġlittle":1018,"ities":1019,"Ġmove":1020,"Ġmark":1021,"Ġmade":1022,"Ġtoget":1023,"Ġname":1024,"Ġins":1025,"Ġbecome":1026,"led":1027,"arn":1028,"ary":1029,"aring":1030,"Ġones":1031,"Ġonce":1032,"Ġreg":1033,"Ġreceive":1034,"Ġsend":1035,"Ġsees":1036,"Ġseen":1037,"ighty":1038,"ctice":1039,"Ġprop":1040,"Ġprover":1041,"Ġworship":1042,"Ġworthy":1043,"ify":1044,"ets":1045,"iding":1046,"Ġtrave":1047,"ally":1048,"Ġang":1049,"Ġans":1050,"ult":1051,"ention":1052,"Ġkings":1053,"Ġhimself":1054,"Ġunp":1055,"Ġexc":1056,"Ġext":1057,"Ġexam":1058,"Ġexcept":1059,"ateful":1060,"Ġupon":1061,"Ġnew":1062,"Ġgrow":1063,"Ġgrie":1064,"Ġgrateful":1065,"Ġfaithful":1066,"tern":1067,"Ġleft":1068,"Ġloss":1069,"Ġlook":1070,"Ġloving":1071,"Ġsuc":1072,"Ġspeech":1073,"Ġforgiveness":1074,"Ġamaz":1075,"Ġprep":1076,"Ġwishes":1077,"Ġsaf":1078,"Ġstrengthen":1079,"ract":1080,"Ġabove":1081,"Ġacc":1082,"Ġaccept":1083,"Ġadv":1084,"Ġslow":1085,"Ġblessed":1086,"Ġperf":1087,"Ġcommand":1088,"Ġcommands":1089,"Ġselfless":1090,"Ġanyone":1091,"icked":1092,"Ġhealth":1093,"Ġhonorable":1094,"Ġpossess":1095,"Ġdarkness":1096,"Ġimp":1097,"Ġserv":1098,"Ġsurv":1099,"Ġrespect":1100,"Ġpraise":1101,"Ġpractice":1102,"Ġdeliver":1103,"Ġtrials":1104,"Ġunto":1105,"Ġuntil":1106,"ign":1107,"Ġburdens":1108,"Ġpatience":1109,"Ġincur":1110,"Ġrelief":1111,"Ġdefile":1112,"Ġdevot":1113,"Ġhardships":1114,"Ġtreasures":1115,"Ġtaking":1116,"Ġcapable":1117,"Ġgift":1118,"Ġbenefit":1119,"Ġglory":1120,"rites":1121,"Ġescape":1122,"Ġsmall":1123,"Ġscience":1124,"Ġhypocrites":1125,"Ġtowards":1126,"Ġemp":1127,"Ġsisters":1128,"Ġdanger":1129,"Ġdown":1130,"Ġtogether":1131,"Ġprophets":1132,"Ġproverbs":1133,"11":1134,"18":1135,"20":1136,"37":1137,"44":1138,"45":1139,"?âĢĻ":1140,"ab":1141,"act":1142,"aren":1143,"aled":1144,"bb":1145,"bt":1146,"bor":1147,"body":1148,"ck":1149,"cri":1150,"do":1151,"ele":1152,"ead":1153,"full":1154,"gr":1155,"gard":1156,"ject":1157,"know":1158,"ler":1159,"love":1160,"line":1161,"med":1162,"ners":1163,"ook":1164,"pl":1165,"pr":1166,"riend":1167,"sing":1168,"sight":1169,"ues":1170,"uine":1171,"vation":1172,"vior":1173,"wo":1174,"wor":1175,"Ġ(":1176,"Ġtreat":1177,"Ġtwo":1178,"Ġwin":1179,"Ġwise":1180,"Ġwicked":1181,"inite":1182,"oubt":1183,"rem":1184,"ream":1185,"regard":1186,"Ġsing":1187,"Ġsal":1188,"Ġsight":1189,"Ġsake":1190,"Ġobe":1191,"Ġopp":1192,"vest":1193,"Ġfal":1194,"Ġfound":1195,"Ġfree":1196,"Ġye":1197,"ises":1198,"ison":1199,"ision":1200,"ished":1201,"Ġpay":1202,"Ġparen":1203,"Ġhau":1204,"Ġhigh":1205,"Ġhapp":1206,"ests":1207,"Ġdise":1208,"Ġdream":1209,"Ġcou":1210,"Ġcele":1211,"Ġgent":1212,"brate":1213,"Ġless":1214,"Ġlast":1215,"Ġmo":1216,"Ġmod":1217,"Ġmom":1218,"Ġmess":1219,"Ġmone":1220,"Ġmorn":1221,"erm":1222,"erous":1223,"Ġtoler":1224,"Ġnone":1225,"Ġnum":1226,"Ġinv":1227,"Ġhell":1228,"Ġheed":1229,"Ġhead":1230,"Ġoff":1231,"Ġetern":1232,"Ġbeen":1233,"lect":1234,"Ġthreat":1235,"arly":1236,"Ġforce":1237,"ane":1238,"eng":1239,"ceed":1240,"Ġdoct":1241,"Ġreve":1242,"Ġreally":1243,"Ġsear":1244,"Ġseed":1245,"Ġwhole":1246,"Ġworth":1247,"Ġworry":1248,"ety":1249,"Ġru":1250,"Ġrain":1251,"Ġrul":1252,"Ġric":1253,"Ġrun":1254,"Ġrich":1255,"Ġdem":1256,"Ġdeal":1257,"ulty":1258,"ently":1259,"Ġste":1260,"Ġstr":1261,"Ġstill":1262,"Ġstop":1263,"Ġcoming":1264,"Ġassure":1265,"adise":1266,"uses":1267,"Ġkill":1268,"Ġkind":1269,"Ġchur":1270,"Ġunlike":1271,"Ġwell":1272,"akers":1273,"Ġmere":1274,"Ġmeans":1275,"iculty":1276,"Ġalong":1277,"ares":1278,"ems":1279,"Ġearn":1280,"Ġevents":1281,"Ġuphold":1282,"Ġnear":1283,"Ġpoems":1284,"acy":1285,"Ġlearn":1286,"Ġ10":1287,"Ġ16":1288,"Ġdescri":1289,"Ġhelpless":1290,"Ġthank":1291,"Ġsuch":1292,"Ġforgiven":1293,"Ġenv":1294,"Ġenjo":1295,"Ġenough":1296,"ross":1297,"Ġaff":1298,"Ġlikewise":1299,"Ġfear":1300,"Ġpress":1301,"Ġdiscip":1302,"Ġdisregard":1303,"Ġsabb":1304,"Ġsavior":1305,"Ġspot":1306,"Ġspoke":1307,"Ġminds":1308,"Ġhonored":1309,"Ġeverything":1310,"acks":1311,"Ġthough":1312,"Ġjoys":1313,"Ġcompass":1314,"Ġhumbled":1315,"Ġblind":1316,"Ġblame":1317,"Ġcared":1318,"Ġcares":1319,"Ġasks":1320,"Ġsaying":1321,"Ġneeds":1322,"Ġneedy":1323,"Ġbelievers":1324,"Ġanybody":1325,"Ġparadise":1326,"Ġspeaks":1327,"Ġprovid":1328,"blessed":1329,"Ġexpectations":1330,"Ġpossible":1331,"Ġattention":1332,"Ġattacks":1333,"ection":1334,"Ġhated":1335,"Ġdrive":1336,"Ġdecl":1337,"ween":1338,"Ġserve":1339,"Ġblesses":1340,"Ġblessings":1341,"Ġhopes":1342,"Ġendure":1343,"Ġconflict":1344,"Ġleaves":1345,"Ġwatch":1346,"Ġwatches":1347,"Ġburden":1348,"Ġcondemned":1349,"Ġrelieve":1350,"Ġjustif":1351,"Ġtraps":1352,"Ġchoose":1353,"Ġchoice":1354,"Ġdespite":1355,"Ġfeelings":1356,"Ġnurtures":1357,"Ġcompletely":1358,"cute":1359,"Ġcarry":1360,"Ġgenuine":1361,"Ġgenerous":1362,"Ġjudges":1363,"Ġguidance":1364,"Ġtemptations":1365,"what":1366,"Ġforesight":1367,"Ġbreak":1368,"Ġdeterm":1369,"Ġinstead":1370,"Ġbetween":1371,"Ġfriends":1372,"Ġfruits":1373,"Ġcommitment":1374,"Ġexalted":1375,"Ġcertainly":1376,"control":1377,"Ġavoiding":1378,"Ġdifficulty":1379,"Ġangry":1380,"Ġexample":1381,"Ġamazing":1382,"Ġaccount":1383,"Ġcommandment":1384,"Ġpossessions":1385,"Ġsurvive":1386,"fully":1387,"worthy":1388,"Ġsingle":1389,"Ġsalvation":1390,"Ġfalse":1391,"Ġparents":1392,"Ġcelebrate":1393,"Ġgentle":1394,"Ġmoment":1395,"Ġmoney":1396,"Ġnumb":1397,"Ġeternal":1398,"Ġriches":1399,"Ġdescribe":1400,"Ġsabbath":1401,"Ġcompassion":1402,",âĢĿ":1403,"14":1404,"15":1405,"17":1406,"25":1407,"28":1408,"31":1409,"33":1410,"36":1411,"ait":1412,"aid":1413,"aum":1414,"ased":1415,"abl":1416,"aware":1417,"aises":1418,"by":1419,"bject":1420,"cer":1421,"com":1422,"cess":1423,"cus":1424,"cise":1425,"cond":1426,"ds":1427,"done":1428,"end":1429,"eren":1430,"fl":1431,"face":1432,"gn":1433,"go":1434,"give":1435,"giving":1436,"gage":1437,"gues":1438,"glect":1439,"io":1440,"iz":1441,"iest":1442,"ibly":1443,"kes":1444,"kind":1445,"lom":1446,"lus":1447,"life":1448,"lord":1449,"lied":1450,"look":1451,"mo":1452,"mor":1453,"mighty":1454,"makers":1455,"nts":1456,"nic":1457,"nty":1458,"noc":1459,"nag":1460,"oe":1461,"of":1462,"ood":1463,"oly":1464,"ogues":1465,"per":1466,"ped":1467,"pen":1468,"rg":1469,"rs":1470,"rse":1471,"right":1472,"rum":1473,"rust":1474,"ruly":1475,"ruct":1476,"rough":1477,"rary":1478,"sal":1479,"sion":1480,"tor":1481,"ting":1482,"tty":1483,"ties":1484,"truly":1485,"ubl":1486,"udg":1487,"val":1488,"was":1489,"yable":1490,"ynag":1491,"Ġ8":1492,"Ġvery":1493,"Ġ22":1494,"Ġtou":1495,"Ġtor":1496,"hend":1497,"head":1498,"Ġast":1499,"Ġaim":1500,"Ġage":1501,"Ġaware":1502,"Ġahead":1503,"Ġwind":1504,"Ġwild":1505,"Ġwant":1506,"Ġwars":1507,"Ġwants":1508,"Ġwaste":1509,"Ġwoe":1510,"iness":1511,"outh":1512,"oured":1513,"read":1514,"reci":1515,"rehend":1516,"Ġsc":1517,"Ġsed":1518,"Ġsow":1519,"Ġsim":1520,"Ġsent":1521,"Ġsust":1522,"Ġsile":1523,"Ġsign":1524,"Ġsynag":1525,"vere":1526,"Ġfin":1527,"Ġfle":1528,"Ġfall":1529,"Ġfeed":1530,"Ġfam":1531,"Ġfant":1532,"Ġbest":1533,"Ġborn":1534,"ates":1535,"ated":1536,"orts":1537,"Ġpal":1538,"Ġpull":1539,"Ġpath":1540,"Ġpag":1541,"Ġpsal":1542,"Ġpubl":1543,"Ġpoured":1544,"Ġhur":1545,"Ġhide":1546,"Ġhig":1547,"Ġholy":1548,"Ġded":1549,"Ġdam":1550,"Ġdwe":1551,"Ġdoubt":1552,"Ġche":1553,"Ġcover":1554,"Ġcame":1555,"Ġcred":1556,"Ġcount":1557,"Ġcrow":1558,"Ġgover":1559,"Ġli":1560,"Ġlay":1561,"Ġland":1562,"Ġliving":1563,"Ġleng":1564,"ited":1565,"ither":1566,"itual":1567,"Ġmon":1568,"Ġmut":1569,"Ġmir":1570,"Ġmach":1571,"Ġmast":1572,"Ġmoth":1573,"Ġmount":1574,"Ġmult":1575,"Ġmouth":1576,"ons":1577,"erate":1578,"Ġnay":1579,"Ġinh":1580,"Ġinvest":1581,"Ġinnoc":1582,"Ġher":1583,"Ġhere":1584,"Ġheard":1585,"Ġhealed":1586,"Ġbed":1587,"Ġbeg":1588,"Ġbeget":1589,"lent":1590,"Ġthing":1591,"Ġthie":1592,"Ġthrough":1593,"otten":1594,"set":1595,"Ġfornic":1596,"ank":1597,"ange":1598,"Ġyours":1599,"Ġyourselves":1600,"ened":1601,"ences":1602,"âĢĺ":1603,"Ġuse":1604,"Ġurg":1605,"imate":1606,"oven":1607,"Ġred":1608,"Ġref":1609,"Ġrest":1610,"Ġread":1611,"Ġreven":1612,"Ġrequ":1613,"Ġrejo":1614,"Ġwhose":1615,"irt":1616,"irmed":1617,"Ġouts":1618,"ases":1619,"asies":1620,"ights":1621,"Ġprot":1622,"Ġpride":1623,"Ġprud":1624,"Ġproud":1625,"Ġproven":1626,"Ġpetty":1627,"ifest":1628,"chang":1629,"ths":1630,"this":1631,"Ġallow":1632,"Ġallows":1633,"Ġrust":1634,"Ġrag":1635,"Ġraises":1636,"Ġritual":1637,"Ġshine":1638,"Ġshort":1639,"idst":1640,"idence":1641,"Ġdece":1642,"Ġdead":1643,"Ġdecept":1644,"Ġdeceive":1645,"Ġtrag":1646,"Ġtraum":1647,"Ġanim":1648,"ulter":1649,"Ġwhether":1650,"Ġstre":1651,"Ġstand":1652,"Ġstore":1653,"Ġstra":1654,"Ġstep":1655,"Ġstands":1656,"Ġstri":1657,"Ġstored":1658,"Ġfront":1659,"Ġunre":1660,"Ġunbe":1661,"Ġunright":1662,"Ġunwas":1663,"Ġwear":1664,"Ġweighty":1665,"aken":1666,"Ġmeet":1667,"estions":1668,"icing":1669,"icate":1670,"Ġ\"âĢľ":1671,"Ġalone":1672,"Ġalike":1673,"Ġalmighty":1674,"amity":1675,"ume":1676,"ump":1677,"umed":1678,"Ġsinner":1679,"Ġsinners":1680,"Ġconst":1681,"Ġknown":1682,"nesses":1683,"Ġprayers":1684,"Ġign":1685,"Ġovert":1686,"Ġovercom":1687,"Ġoverfl":1688,"Ġfail":1689,"Ġmankind":1690,"Ġmanifest":1691,"istic":1692,"Ġwayward":1693,"Ġforgiving":1694,"Ġforgotten":1695,"appear":1696,"Ġbroke":1697,"Ġneigh":1698,"Ġneglect":1699,"Ġgrudg":1700,"Ġearthly":1701,"Ġlosing":1702,"Ġevils":1703,"Ġ12":1704,"Ġ18":1705,"Ġ19":1706,"Ġteac":1707,"Ġthereby":1708,"Ġhelpful":1709,"antly":1710,".âĢĿ\"":1711,".âĢĿâĢĿ":1712,"Ġsupp":1713,"Ġspend":1714,"Ġspeck":1715,"Ġcalling":1716,"Ġengage":1717,"roval":1718,"Ġheavens":1719,"Ġdoesn":1720,"Ġvio":1721,"Ġvirt":1722,"Ġamidst":1723,"Ġfeet":1724,"Ġdisappear":1725,"Ġspok":1726,"Ġspared":1727,"Ġspread":1728,"Ġhumbly":1729,"Ġbefriend":1730,"Ġpeacemakers":1731,"rage":1732,"Ġhonest":1733,"Ġrewards":1734,"Ġworks":1735,"Ġacknow":1736,"Ġacross":1737,"Ġfocus":1738,"Ġplank":1739,"Ġguard":1740,"Ġcomprehend":1741,"Ġadvers":1742,"Ġadulter":1743,"Ġcarefully":1744,"Ġlightly":1745,"Ġprogress":1746,"Ġsays":1747,"Ġplease":1748,"Ġpleased":1749,"Ġplenty":1750,"Ġpains":1751,"Ġpainful":1752,"Ġbelief":1753,"Ġanything":1754,"bution":1755,"Ġparabl":1756,"Ġheals":1757,"cious":1758,"ounded":1759,"Ġsaved":1760,"Ġsaves":1761,"Ġfirm":1762,"Ġlaz":1763,"Ġlabor":1764,"Ġconsumed":1765,"Ġprovoc":1766,"bling":1767,"Ġsouls":1768,"enses":1769,"Ġexpected":1770,"Ġpossibly":1771,"Ġteachings":1772,"Ġattain":1773,"Ġattract":1774,"ribution":1775,"Ġdrink":1776,"Ġdrug":1777,"Ġdecay":1778,"unished":1779,"wered":1780,"Ġimag":1781,"Ġsurface":1782,"Ġblessing":1783,"Ġglad":1784,"Ġlived":1785,"Ġendless":1786,"Ġreplied":1787,"Ġresp":1788,"Ġdelights":1789,"Ġtrial":1790,"Ġconfirmed":1791,"Ġleads":1792,"Ġleaders":1793,"Ġpenalties":1794,"Ġfilled":1795,"Ġpatient":1796,"Ġdistract":1797,"Ġdistrust":1798,"Ġtrusting":1799,"Ġtrustworthy":1800,"Ġexalts":1801,"Ġcontrol":1802,"Ġcontrary":1803,"Ġcontribution":1804,"Ġdespise":1805,"Ġdespair":1806,"Ġslaves":1807,"Ġauthorities":1808,"Ġappr":1809,"Ġappreci":1810,"Ġwrongs":1811,"Ġdirects":1812,"Ġgifts":1813,"Ġbeneath":1814,"Ġguides":1815,"Ġglorify":1816,"Ġrepents":1817,"osers":1818,"uctive":1819,"Ġaround":1820,"Ġbread":1821,"Ġpassion":1822,"Ġharm":1823,"Ġharsh":1824,"Ġmission":1825,"Ġbetter":1826,"Ġrelations":1827,"Ġprivate":1828,"Ġprivile":1829,"Ġpersecute":1830,"Ġpleases":1831,"Ġpleasing":1832,"Ġbelonged":1833,"Ġvictims":1834,"ugg":1835,"Ġshel":1836,"Ġsorts":1837,"Ġsorrow":1838,"Ġhorror":1839,"Ġcauses":1840,"Ġcalm":1841,"Ġcalamity":1842,"Ġlistens":1843,"Ġinsult":1844,"Ġregion":1845,"Ġregul":1846,"Ġsends":1847,"Ġtravel":1848,"Ġtraverse":1849,"Ġansw":1850,"Ġanswered":1851,"Ġunpunished":1852,"Ġextra":1853,"Ġextrem":1854,"Ġgrowth":1855,"Ġgrief":1856,"Ġlooks":1857,"Ġsucceed":1858,"Ġsuccess":1859,"Ġprepared":1860,"Ġsafe":1861,"Ġsafety":1862,"Ġaccepting":1863,"Ġadvances":1864,"Ġperfume":1865,"Ġservant":1866,"Ġservants":1867,"Ġdelivers":1868,"Ġdevotion":1869,"Ġempty":1870,"Ġdangerous":1871,"play":1872,"Ġobey":1873,"Ġopposers":1874,"Ġyears":1875,"Ġhaunt":1876,"Ġdisease":1877,"Ġdreams":1878,"Ġcourage":1879,"Ġmoon":1880,"Ġmoderate":1881,"Ġmessiah":1882,"Ġmornings":1883,"Ġdoctor":1884,"Ġsearch":1885,"Ġruin":1886,"Ġrulers":1887,"Ġdemons":1888,"Ġdealings":1889,"Ġsteal":1890,"Ġchurch":1891,"Ġthanks":1892,"Ġenvy":1893,"Ġenjoyable":1894,"Ġpressure":1895,"Ġdiscipline":1896,"Ġdisregarding":1897,"Ġprovides":1898,"Ġjustified":1899,"Ġdetermines":1900,"Ġfalsely":1901,"Ġcompassionate":1902,"aiting":1903,"bjects":1904,"cern":1905,"ize":1906,"ruction":1907,"Ġtorture":1908,"Ġwinds":1909,"Ġsustain":1910,"Ġsynagogues":1911,"Ġfantasies":1912,"Ġpagans":1913,"Ġpublic":1914,"Ġdamage":1915,"Ġdwell":1916,"Ġcredit":1917,"Ġcountless":1918,"Ġgovern":1919,"Ġlengths":1920,"Ġmutual":1921,"Ġmachines":1922,"Ġmountain":1923,"Ġthieves":1924,"Ġfornication":1925,"Ġready":1926,"Ġrevenge":1927,"Ġrequire":1928,"Ġrejoicing":1929,"Ġoutside":1930,"Ġprudence":1931,"Ġrituals":1932,"Ġdeception":1933,"Ġstraight":1934,"Ġstrikes":1935,"Ġunrighteous":1936,"Ġunwashed":1937,"Ġignor":1938,"Ġoverflow":1939,"Ġgrudges":1940,"Ġspoken":1941,"Ġacknowledge":1942,"Ġadultery":1943,"Ġparables":1944,"Ġattractive":1945,"Ġdrugs":1946,"Ġextremes":1947},"merges":["Ġ t","h e","Ġ a","Ġt he","Ġ w","i n","o u","r e","Ġ s","Ġ o","v e","Ġ f","Ġ b","n d","Ġ y","i s","a t","o r","Ġy ou","Ġ p","Ġ h","e s","Ġ d","Ġ c","Ġa nd","Ġ g","b r","/ >","Ġ <","Ġ />","l l","Ġ l","i t","Ġ m","o n","in g","e r","Ġt o","Ġ n","Ġ in","Ġ he","Ġo f","Ġ e","Ġb e","l e","Ġt h","o t","a r","s e","Ġ is","Ġw h","Ġf or","a n","o d","Ġyou r","e d","a y","Ġo n","o m","he r","Ġn ot","e n","o w","i ll","â Ģ","it h","g h","s t","a ve","Ġ -","Ġ u","Ġg od","c e","a l","i m","i ve","Ġd o","u t","o ve","Ġ re","Ġs e","l y","Ġ it","Ġthe y","Ġw ill","gh t","Ġwh o","i r","l d","Ġ ou","Ġw ith","k e","a s","Ġa re","Ġon e","i ght","c t","Ġp r","Ġp e","o p","Ġw or","i f","ve r","Ġh is","c h","e t","i on","t h","Ġa ll","Ġthe m","Ġl ove","Ġ j","Ġ r","Ġs h","es s","i d","Ġthe ir","Ġd e","o se","at her","Ġou r","Ġwh at","Ġt r","a ll","Ġa n","Ġb ut","t her","er s","Ġpe op","p e","Ġth at","Ġpeop le","a in","u l","Ġw he","Ġo ther","Ġh ave","en t","Ġb y","u r","re at","Ġs t","Ġf ather","Ġc om","Ġg o","g e","Ġa s","Ġf r","a d","u s","Ġ k","Ġh im","ing s","Ġwhe n","Ġg ive","Ġth ose","b le","Ġc h","ar d","e ed","in d","a nd","Ġc an","o re","t s","Ġo r","se l","Ġu n","Ġother s","i l","Ġw e","Ġs o","a k","f ul","u re","Ġ âĢ","re n","Ġm e","i e","es t","Ġe x","i c","Ġ \"","Ġa l","ou ld","Ġgo od","t he","Ġse e","Ġfr om","a m","a re","n ow","ou s","es us","Ġt im","at e","Ġm at","Ġm ay","âĢ Ļ","a ke","ve n","on e","Ġin d","Ġhe ar",". \"","a ce","u m","Ġs in","Ġc on","âĢ Ŀ","if e","Ġk now","n ess","Ġpr ay","Ġj esus","Ġsee k","e m","t y","w ay","Ġy et","Ġl ife","on g","Ġe ar","om e","Ġwor d","ĠâĢ ľ","Ġind eed","Ġ i","Ġo ver","Ġf a","Ġc reat","Ġm an","Ġe ven","a ch","d ge","s s","u st","is t","Ġu p","Ġou t","Ġw ay","Ġfor g","Ġsh all","a p","i re","Ġb r","Ġn e","Ġe v","Ġon ly","the w","Ġmat thew","i ld","i ke","w ard","Â ł","is e","Ġp o","Ġp ers","Ġg r","Ġr ight","Ġear th","Ġfa ith","a c","i v","l ess","t er","Ġl e","Ġl o","ion s","Ġtim e","Ġev il","a ble","l p","u e","Ġ 1","Ġt e","Ġa t","Ġthe re","ve s","Ġh as","Ġd es","Ġhe lp","Ġth an","an t","sel f","Ġhear t","Ġpers on",". âĢĿ","a u","l ie","m ent","Ġw as","Ġs u","Ġs pe","Ġc all","Ġth is","Ġforg ive","' s","w n","Ġe n","Ġth ings","id e","e ous","r o","u ll","Ġw ould","Ġo wn","Ġhe ave","Ġu s","ver y","sel ves","Ġcreat or","Ġheave n","i p","s o","Ġt ake","Ġa f","Ġl ike","Ġn o","Ġwh i","Ġdo es","ur n","i es","Ġ >","Ġ v","Ġ if","Ġa m","Ġf e","Ġp re","Ġd is","Ġg reat","Ġl et","Ġin t","Ġthem selves","Ġch ild","Ġright eous","a st","d om","n t","Ġa g","Ġw is","ou t","Ġs a","Ġs p","Ġh um","Ġm ind","Ġbe f","le dge","ut h","Ġpe ace","Ġwor ld","Ġj u","Ġst ren","Ġstren g","p t","r a","u al","Ġa b","Ġp ow","Ġh on","Ġe very","ot her","ove r","Ġre ward","Ġwor k","pe ct","Ġword s","ac k","iv ing","Ġchild ren","Ġag ain","Ġpow er","l f","Ġa c","Ġa way","Ġthe se","Ġf o","Ġf ull","nd er","Ġp l","Ġg u","Ġm ore","Ġth ou","Ġre m","Ġit s","Ġj o","Ġsh ow","Ġcom p","Ġal way","am e","Ġknow ledge","Ġman y","Ġhum ble","Ġalway s","n ot","o nd","o st","r y","Ġ 6","he s","Ġa d","Ġs l","Ġb l","Ġp er","Ġc are","Ġl ight","it y","Ġe ach","en ce","Ġu nder","Ġse x","Ġpr o","Ġsh ould","Ġcom m","Ġas k","Ġwhi ch","Ġbef ore","' t","e p","g er","h ing","i ct","s h","Ġs ay","at h","or d","Ġp le","Ġp ain","Ġd on","Ġn eed","Ġbe lie","ar k","od y","Ġyour self","Ġse lf","Ġan y","Ġcom e","ic k","Ġstreng th","b e","b ut","i le","i ce","n er","o k","u ly","u ke","Ġt urn","Ġs ome","Ġf ight","at ion","Ġp ar","Ġh ard","Ġl uke","Ġhe al","ot h","se d","ed s","as ure","Ġde eds","Ġcan not","Ġal so","au se","Ġspe ak","Ġint o","Ġthou ght","c i","c ome","o c","p p","in e","ou nd","Ġs ave","Ġf ir","Ġf ind","at ions","Ġd one","Ġl a","Ġlove s","Ġcon s","Ġway s","Ġte ll","Ġaf ter","Ġwis dom","Ġju dge","Ġhon or","Ġpl ace","Ġunder st","Ġsex ual","Ġpro v","sh ip","a g","b l","c re","h n","l s","o ld","re d","Ġs ou","Ġb ody","Ġb oth","Ġh ou","Ġm ight","en s","ce pt","al s","Ġwith out","Ġr ather","Ġtr uth","Ġtr uly","Ġgive n","and s","ĠâĢ ĺ","Ġex pect","Ġtim es","Ġpo or","Ġpo ss","Ġte ach","Ġat t","Ġdes ire","Ġcall ed","Ġjo hn","Ġunderst and","a ge","c es","e ct","f f","q u","r i","t en","t ure","u ch","Ġb ack","Ġh at","Ġd r","Ġd ark","Ġg iving","Ġl ord","Ġm uch","er ing","Ġe y","Ġde c","Ġpray er","Ġne ver","Ġ1 5","Ġthought s","Ġfir st","Ġhou se","c ause","d g","e ver","n ce","s pe","t le","u n","w e","Ġ im","in k","ou nt","Ġs er","Ġs ur","Ġs ure","Ġb less","at i","Ġp en","Ġp over","Ġh ow","Ġh op","Ġh ad","Ġh ate","es sed","Ġd ay","Ġd est","Ġc l","Ġg l","Ġl ive","Ġl ong","it e","Ġm ake","Ġm ost","Ġe nd","le t","an ce","Ġnot hing","Ġre p","Ġre s","Ġse cre","ke ep","as s","Ġpr a","th y","Ġde l","Ġtr i","Ġtr ue","Ġan other","Ġwhe re","ur d","Ġun t","ie nd","Ġhear ts","Ġcon f","Ġknow ing","em n","Ġbr other","Ġle ave","Ġle ad","Ġlo st","ond emn","Ġey e","Ġpen al","Ġpover ty","c y","e l","g et","i g","r ong","t ers","t urn","v ing","Ġ 5","Ġ keep","he d","Ġa ct","Ġa uth","Ġw at","re ss","Ġs at","Ġf ill","Ġb urd","Ġp ati","Ġh ome","Ġd ist","Ġc or","Ġc ondemn","Ġm y","Ġm ak","Ġto o","Ġn ow","Ġn ur","Ġin c","Ġe at","Ġbe h","Ġbe cause","Ġwh y","ce ive","Ġre lie","Ġre turn","Ġse t","Ġwith in","Ġj ust","Ġde f","Ġde v","Ġtr ust","Ġtr ap","Ġan ger","Ġcom es","Ġgo spe","Ġch o","Ġex al","the n","Ġsin s","Ġcon t","Ġover come","ire ct","Ġbr ings","Ġgr ant","Ġdes p","Ġsu ff","Ġheaven ly","Ġfe el","Ġrighteous ness","Ġsa id","Ġmind ful","Ġrem em","Ġcomp let","Ġsl ave","Ġhard ship","Ġsou l","Ġunderstand ing","Ġsecre t","Ġauth or","Ġnur ture","Ġgospe l","Ġsuff ering","Ġcomplet e","1 9","a se","c ut","c hes","f or","j o","n e","p le","r ow","u d","Ġ 7","Ġt re","Ġt ak","Ġt em","Ġa pp","Ġthe n","Ġw rong","in ous","Ġs on","Ġs ide","Ġs ick","or s","Ġp ut","es c","Ġd irect","Ġc ar","Ġc ap","Ġg en","Ġg if","Ġm er","Ġm ust","on t","ing dom","Ġin ner","Ġhe inous","Ġof ten","Ġbe l","Ġbe ne","Ġth ink","ar s","an g","an s","an ts","âĢ ľ","ive r","Ġdo ing","ver s","Ġsh are","id er","pe ar","ad e","Ġk ingdom","Ġgive s","Ġch r","Ġch ose","ore d","Ġwe ak","Ġgood ness","Ġseek s","Ġcreat ed","Ġbr ing","au ght","Ġcall s","Ġen em","Ġv al","Ġam ong","Ġpre se","Ġgreat er","Ġju dg","Ġevery one","Ġagain st","Ġfo ll","Ġgu id","Ġrem ain","Ġshow s","Ġbelie ve","Ġpar t","Ġla w","Ġcons ider","Ġjudge ment","Ġdesire s","Ġhat es","Ġsure ly","Ġgl or","Ġrep ent","Ġpenal ty","Ġsat an","Ġremem b","Ġtem pt","Ġmer cy",", âĢĻ","2 2","a h","a z","a ir","a pe","b s","b ly","f t","f it","i ed","i gh","i ble","j esus","m s","o s","o ke","p oc","r it","t ain","u it","u ct","u ild","v o","w h","w ise","x t","y poc","Ġ esc","Ġa r","ou r","ou gh","re ct","Ġs m","Ġs ame","Ġs ci","Ġf ore","Ġf ire","Ġb re","Ġy es","or n","Ġp ass","Ġh ar","Ġh and","Ġh ypoc","Ġd et","Ġd ue","Ġc er","Ġc ost","Ġl ow","Ġl ose","it tle","Ġm is","Ġto ward","Ġin st","Ġe m","Ġbe t","an ces","ow s","al k","al th","Ġre l","Ġit self","Ġwho ever","Ġpr iv","if f","th ing","Ġde ath","Ġan ge","Ġfr iend","Ġfr uit","il ty","Ġwe re","Ġwe alth","Ġme asure","are d","Ġmat ters","Ġknow s","ap p","Ġne xt","ro l","ro y","Ġaf ra","Ġwhi le","Ġv ict","Ġfe w","Ġgreat est","ast e","Ġpeace ful","Ġab out","Ġfo od","Ġgu ilty","Ġad d","Ġper se","Ġcomm it","Ġple as","asure s","Ġprov ide","Ġteach ing","Ġhop e","Ġdest roy","Ġcl ose","Ġlive s","Ġbrother s","Ġcor rect","Ġmak es","Ġbeh ind","Ġexal t","Ġauthor ity","Ġbel ong","Ġchr ist","Ġchose n","Ġenem ies","Ġval ue","Ġprese nce","Ġfoll ow","Ġrememb er","Ġcer tain","Ġange ls","Ġafra id","Ġvict im",". âĢĻ","1 0","2 1","a v","c ip","c ont","e ch","g ress","h old","i or","i ch","i ah","l es","l ike","l ict","p pear","r or","s ure","u g","w are","y s","y ou","Ġ qu","Ġt est","Ġt aught","he ts","Ġa vo","Ġa ppear","Ġw alk","in es","in ed","ou d","re e","Ġs he","Ġs or","Ġs ist","Ġf ar","Ġb uild","is h","or t","Ġp ast","Ġh or","Ġh old","Ġh ands","Ġd an","Ġd ow","Ġd id","Ġd iff","Ġc a","Ġc al","Ġc ould","Ġc ry","Ġc ause","Ġg ave","Ġg ain","Ġl ist","Ġl ack","Ġl ittle","it ies","Ġm ove","Ġm ark","Ġm ade","Ġto get","Ġn ame","Ġin s","Ġbe come","le d","ar n","ar y","ar ing","Ġon es","Ġon ce","Ġre g","Ġre ceive","Ġse nd","Ġse es","Ġse en","ight y","ct ice","Ġpr op","Ġpr over","Ġwor ship","Ġwor thy","if y","et s","id ing","Ġtr ave","all y","Ġan g","Ġan s","ul t","ent ion","Ġk ings","Ġhim self","Ġun p","Ġex c","Ġex t","Ġex am","Ġex cept","ate ful","Ġup on","Ġne w","Ġgr ow","Ġgr ie","Ġgr ateful","Ġfaith ful","ter n","Ġle ft","Ġlo ss","Ġlo ok","Ġlo ving","Ġsu c","Ġspe ech","Ġforgive ness","Ġam az","Ġpre p","Ġwis hes","Ġsa f","Ġstreng then","ra ct","Ġab ove","Ġac c","Ġac cept","Ġad v","Ġsl ow","Ġbl essed","Ġper f","Ġcomm and","Ġcomm ands","Ġself less","Ġany one","ick ed","Ġheal th","Ġhonor able","Ġposs ess","Ġdark ness","Ġim p","Ġser v","Ġsur v","Ġres pect","Ġpra ise","Ġpra ctice","Ġdel iver","Ġtri als","Ġunt o","Ġunt il","ig n","Ġburd ens","Ġpati ence","Ġinc ur","Ġrelie f","Ġdef ile","Ġdev ot","Ġhardship s","Ġtre asures","Ġtak ing","Ġcap able","Ġgif t","Ġbene fit","Ġglor y","rit es","Ġesc ape","Ġsm all","Ġsci ence","Ġhypoc rites","Ġtoward s","Ġem p","Ġsist ers","Ġdan ger","Ġdow n","Ġtoget her","Ġprop hets","Ġprover bs","1 1","1 8","2 0","3 7","4 4","4 5","? âĢĻ","a b","a ct","a ren","a led","b b","b t","b or","b ody","c k","c ri","d o","e le","e ad","f ull","g r","g ard","j ect","k now","l er","l ove","l ine","m ed","n ers","o ok","p l","p r","r iend","s ing","s ight","u es","u ine","v ation","v ior","w o","w or","Ġ (","Ġt reat","Ġt wo","Ġw in","Ġw ise","Ġw icked","in ite","ou bt","re m","re am","re gard","Ġs ing","Ġs al","Ġs ight","Ġs ake","Ġo be","Ġo pp","ve st","Ġf al","Ġf ound","Ġf ree","Ġy e","is es","is on","is ion","is hed","Ġp ay","Ġp aren","Ġh au","Ġh igh","Ġh app","es ts","Ġd ise","Ġd ream","Ġc ou","Ġc ele","Ġg ent","br ate","Ġl ess","Ġl ast","Ġm o","Ġm od","Ġm om","Ġm ess","Ġm one","Ġm orn","er m","er ous","Ġto ler","Ġn one","Ġn um","Ġin v","Ġhe ll","Ġhe ed","Ġhe ad","Ġof f","Ġe tern","Ġbe en","le ct","Ġth reat","ar ly","Ġfor ce","an e","en g","ce ed","Ġdo ct","Ġre ve","Ġre ally","Ġse ar","Ġse ed","Ġwho le","Ġwor th","Ġwor ry","et y","Ġr u","Ġr ain","Ġr ul","Ġr ic","Ġr un","Ġr ich","Ġde m","Ġde al","ul ty","ent ly","Ġst e","Ġst r","Ġst ill","Ġst op","Ġcom ing","Ġas sure","ad ise","us es","Ġk ill","Ġk ind","Ġch ur","Ġun like","Ġwe ll","ak ers","Ġme re","Ġme ans","ic ulty","Ġal ong","are s","em s","Ġear n","Ġeven ts","Ġup hold","Ġne ar","Ġpo ems","ac y","Ġle arn","Ġ1 0","Ġ1 6","Ġdes cri","Ġhelp less","Ġthan k","Ġsu ch","Ġforgive n","Ġen v","Ġen jo","Ġen ough","ro ss","Ġaf f","Ġlike wise","Ġfe ar","Ġpre ss","Ġdis cip","Ġdis regard","Ġsa bb","Ġsa vior","Ġsp ot","Ġsp oke","Ġmind s","Ġhon ored","Ġevery thing","ack s","Ġthou gh","Ġjo ys","Ġcomp ass","Ġhumble d","Ġbl ind","Ġbl ame","Ġcare d","Ġcare s","Ġask s","Ġsay ing","Ġneed s","Ġneed y","Ġbelie vers","Ġany body","Ġpar adise","Ġspeak s","Ġprov id","bl essed","Ġexpect ations","Ġposs ible","Ġatt ention","Ġatt acks","ect ion","Ġhat ed","Ġdr ive","Ġdec l","we en","Ġser ve","Ġbless es","Ġbless ings","Ġhop es","Ġend ure","Ġconf lict","Ġleave s","Ġwat ch","Ġwat ches","Ġburd en","Ġcondemn ed","Ġrelie ve","Ġjust if","Ġtrap s","Ġcho ose","Ġcho ice","Ġdesp ite","Ġfeel ings","Ġnurture s","Ġcomplete ly","cut e","Ġcar ry","Ġgen uine","Ġgen erous","Ġjudg es","Ġguid ance","Ġtempt ations","wh at","Ġfore sight","Ġbre ak","Ġdet erm","Ġinst ead","Ġbet ween","Ġfriend s","Ġfruit s","Ġcommit ment","Ġexalt ed","Ġcertain ly","cont rol","Ġavo iding","Ġdiff iculty","Ġang ry","Ġexam ple","Ġamaz ing","Ġacc ount","Ġcommand ment","Ġpossess ions","Ġsurv ive","full y","wor thy","Ġsing le","Ġsal vation","Ġfal se","Ġparen ts","Ġcele brate","Ġgent le","Ġmom ent","Ġmone y","Ġnum b","Ġetern al","Ġric hes","Ġdescri be","Ġsabb ath","Ġcompass ion",", âĢĿ","1 4","1 5","1 7","2 5","2 8","3 1","3 3","3 6","a it","a id","a um","a sed","a bl","a ware","a ises","b y","b ject","c er","c om","c ess","c us","c ise","c ond","d s","d one","e nd","e ren","f l","f ace","g n","g o","g ive","g iving","g age","g ues","g lect","i o","i z","i est","i bly","k es","k ind","l om","l us","l ife","l ord","l ied","l ook","m o","m or","m ighty","m akers","n ts","n ic","n ty","n oc","n ag","o e","o f","o od","o ly","o gues","p er","p ed","p en","r g","r s","r se","r ight","r um","r ust","r uly","r uct","r ough","r ary","s al","s ion","t or","t ing","t ty","t ies","t ruly","u bl","u dg","v al","w as","y able","y nag","Ġ 8","Ġ very","Ġ 22","Ġt ou","Ġt or","he nd","he ad","Ġa st","Ġa im","Ġa ge","Ġa ware","Ġa head","Ġw ind","Ġw ild","Ġw ant","Ġw ars","Ġw ants","Ġw aste","Ġw oe","in ess","ou th","ou red","re ad","re ci","re hend","Ġs c","Ġs ed","Ġs ow","Ġs im","Ġs ent","Ġs ust","Ġs ile","Ġs ign","Ġs ynag","ve re","Ġf in","Ġf le","Ġf all","Ġf eed","Ġf am","Ġf ant","Ġb est","Ġb orn","at es","at ed","or ts","Ġp al","Ġp ull","Ġp ath","Ġp ag","Ġp sal","Ġp ubl","Ġp oured","Ġh ur","Ġh ide","Ġh ig","Ġh oly","Ġd ed","Ġd am","Ġd we","Ġd oubt","Ġc he","Ġc over","Ġc ame","Ġc red","Ġc ount","Ġc row","Ġg over","Ġl i","Ġl ay","Ġl and","Ġl iving","Ġl eng","it ed","it her","it ual","Ġm on","Ġm ut","Ġm ir","Ġm ach","Ġm ast","Ġm oth","Ġm ount","Ġm ult","Ġm outh","on s","er ate","Ġn ay","Ġin h","Ġin vest","Ġin noc","Ġhe r","Ġhe re","Ġhe ard","Ġhe aled","Ġbe d","Ġbe g","Ġbe get","le nt","Ġth ing","Ġth ie","Ġth rough","ot ten","se t","Ġfor nic","an k","an ge","Ġyour s","Ġyour selves","en ed","en ces","âĢ ĺ","Ġu se","Ġu rg","im ate","ove n","Ġre d","Ġre f","Ġre st","Ġre ad","Ġre ven","Ġre qu","Ġre jo","Ġwho se","ir t","ir med","Ġou ts","as es","as ies","ight s","Ġpr ot","Ġpr ide","Ġpr ud","Ġpr oud","Ġpr oven","Ġpe tty","if est","ch ang","th s","th is","Ġall ow","Ġall ows","Ġr ust","Ġr ag","Ġr aises","Ġr itual","Ġsh ine","Ġsh ort","id st","id ence","Ġde ce","Ġde ad","Ġde cept","Ġde ceive","Ġtr ag","Ġtr aum","Ġan im","ul ter","Ġwhe ther","Ġst re","Ġst and","Ġst ore","Ġst ra","Ġst ep","Ġst ands","Ġst ri","Ġst ored","Ġfr ont","Ġun re","Ġun be","Ġun right","Ġun was","Ġwe ar","Ġwe ighty","ak en","Ġme et","est ions","ic ing","ic ate","Ġ\" âĢľ","Ġal one","Ġal ike","Ġal mighty","am ity","um e","um p","um ed","Ġsin ner","Ġsin ners","Ġcon st","Ġknow n","ness es","Ġpray ers","Ġi gn","Ġover t","Ġover com","Ġover fl","Ġfa il","Ġman kind","Ġman ifest","ist ic","Ġway ward","Ġforg iving","Ġforg otten","ap pear","Ġbr oke","Ġne igh","Ġne glect","Ġgr udg","Ġearth ly","Ġlo sing","Ġevil s","Ġ1 2","Ġ1 8","Ġ1 9","Ġte ac","Ġthere by","Ġhelp ful","ant ly",".âĢĿ \"",".âĢĿ âĢĿ","Ġsu pp","Ġspe nd","Ġspe ck","Ġcall ing","Ġen gage","ro val","Ġheaven s","Ġdoes n","Ġv io","Ġv irt","Ġam idst","Ġfe et","Ġdis appear","Ġsp ok","Ġsp ared","Ġsp read","Ġhum bly","Ġbef riend","Ġpeace makers","ra ge","Ġhon est","Ġreward s","Ġwork s","Ġac know","Ġac ross","Ġfo cus","Ġpl ank","Ġgu ard","Ġcomp rehend","Ġad vers","Ġad ulter","Ġcare fully","Ġlight ly","Ġpro gress","Ġsay s","Ġple ase","Ġple ased","Ġple nty","Ġpain s","Ġpain ful","Ġbelie f","Ġany thing","but ion","Ġpar abl","Ġheal s","ci ous","ound ed","Ġsave d","Ġsave s","Ġfir m","Ġla z","Ġla bor","Ġcons umed","Ġprov oc","bl ing","Ġsou ls","ens es","Ġexpect ed","Ġposs ibly","Ġteach ings","Ġatt ain","Ġatt ract","ri bution","Ġdr ink","Ġdr ug","Ġdec ay","un ished","we red","Ġim ag","Ġsur face","Ġbless ing","Ġgl ad","Ġlive d","Ġend less","Ġrep lied","Ġres p","Ġdel ights","Ġtri al","Ġconf irmed","Ġlead s","Ġlead ers","Ġpenal ties","Ġfill ed","Ġpati ent","Ġdist ract","Ġdist rust","Ġtrust ing","Ġtrust worthy","Ġexal ts","Ġcont rol","Ġcont rary","Ġcont ribution","Ġdesp ise","Ġdesp air","Ġslave s","Ġauthor ities","Ġapp r","Ġapp reci","Ġwrong s","Ġdirect s","Ġgif ts","Ġbene ath","Ġguid es","Ġglor ify","Ġrepent s","os ers","uct ive","Ġar ound","Ġbre ad","Ġpass ion","Ġhar m","Ġhar sh","Ġmis sion","Ġbet ter","Ġrel ations","Ġpriv ate","Ġpriv ile","Ġperse cute","Ġpleas es","Ġpleas ing","Ġbelong ed","Ġvictim s","ug g","Ġshe l","Ġsor ts","Ġsor row","Ġhor ror","Ġca uses","Ġcal m","Ġcal amity","Ġlist ens","Ġins ult","Ġreg ion","Ġreg ul","Ġsend s","Ġtrave l","Ġtrave rse","Ġans w","Ġans wered","Ġunp unished","Ġext ra","Ġext rem","Ġgrow th","Ġgrie f","Ġlook s","Ġsuc ceed","Ġsuc cess","Ġprep ared","Ġsaf e","Ġsaf ety","Ġaccept ing","Ġadv ances","Ġperf ume","Ġserv ant","Ġserv ants","Ġdeliver s","Ġdevot ion","Ġemp ty","Ġdanger ous","pl ay","Ġobe y","Ġopp osers","Ġye ars","Ġhau nt","Ġdise ase","Ġdream s","Ġcou rage","Ġmo on","Ġmod erate","Ġmess iah","Ġmorn ings","Ġdoct or","Ġsear ch","Ġru in","Ġrul ers","Ġdem ons","Ġdeal ings","Ġste al","Ġchur ch","Ġthank s","Ġenv y","Ġenjo yable","Ġpress ure","Ġdiscip line","Ġdisregard ing","Ġprovid es","Ġjustif ied","Ġdeterm ines","Ġfalse ly","Ġcompassion ate","ait ing","bject s","cer n","iz e","ruct ion","Ġtor ture","Ġwind s","Ġsust ain","Ġsynag ogues","Ġfant asies","Ġpag ans","Ġpubl ic","Ġdam age","Ġdwe ll","Ġcred it","Ġcount less","Ġgover n","Ġleng ths","Ġmut ual","Ġmach ines","Ġmount ain","Ġthie ves","Ġfornic ation","Ġread y","Ġreven ge","Ġrequ ire","Ġrejo icing","Ġouts ide","Ġprud ence","Ġritual s","Ġdecept ion","Ġstra ight","Ġstri kes","Ġunright eous","Ġunwas hed","Ġign or","Ġoverfl ow","Ġgrudg es","Ġspok en","Ġacknow ledge","Ġadulter y","Ġparabl es","Ġattract ive","Ġdrug s","Ġextrem es"]}}