{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"BPEDecoder","suffix":"</w>"},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":"##","end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"¡":72,"¢":73,"£":74,"¤":75,"¥":76,"§":77,"¨":78,"«":79,"¬":80,"­":81,"®":82,"°":83,"±":84,"²":85,"³":86,"´":87,"µ":88,"¶":89,"·":90,"¹":91,"º":92,"»":93,"¼":94,"½":95,"¿":96,"×":97,"ß":98,"à":99,"á":100,"â":101,"ã":102,"ä":103,"å":104,"æ":105,"ç":106,"è":107,"é":108,"ê":109,"ë":110,"ì":111,"í":112,"î":113,"ï":114,"ð":115,"ñ":116,"ò":117,"ó":118,"ô":119,"õ":120,"ö":121,"÷":122,"ø":123,"ù":124,"ú":125,"û":126,"ü":127,"ý":128,"þ":129,"ÿ":130,"ā":131,"ă":132,"ą":133,"ć":134,"ĉ":135,"č":136,"ď":137,"đ":138,"ē":139,"ĕ":140,"ė":141,"ę":142,"ě":143,"ĝ":144,"ğ":145,"ġ":146,"ĥ":147,"ĩ":148,"ī":149,"ĭ":150,"ı":151,"ĵ":152,"ķ":153,"ľ":154,"ł":155,"ń":156,"ň":157,"ō":158,"ŏ":159,"ő":160,"œ":161,"ŗ":162,"ř":163,"ś":164,"ŝ":165,"ş":166,"š":167,"ţ":168,"ť":169,"ũ":170,"ū":171,"ŭ":172,"ů":173,"ű":174,"ŵ":175,"ź":176,"ż":177,"ž":178,"ơ":179,"ư":180,"ǎ":181,"ǐ":182,"ǔ":183,"ǚ":184,"ǫ":185,"ș":186,"ț":187,"ȝ":188,"ɔ":189,"ə":190,"ɛ":191,"ɝ":192,"ɡ":193,"ɤ":194,"ɪ":195,"ɲ":196,"ɸ":197,"ʃ":198,"ʊ":199,"ʒ":200,"ʔ":201,"ʘ":202,"ʦ":203,"ʻ":204,"ʼ":205,"ʾ":206,"ʿ":207,"ˈ":208,"ː":209,"˚":210,"˹":211,"˺":212,"́":213,"̃":214,"̇":215,"̯":216,"̲":217,"̸":218,"ά":219,"έ":220,"ή":221,"ί":222,"α":223,"β":224,"γ":225,"δ":226,"ε":227,"ζ":228,"η":229,"θ":230,"ι":231,"κ":232,"λ":233,"μ":234,"ν":235,"ξ":236,"ο":237,"π":238,"ρ":239,"ς":240,"σ":241,"τ":242,"υ":243,"φ":244,"χ":245,"ω":246,"ό":247,"ύ":248,"ϙ":249,"а":250,"б":251,"в":252,"г":253,"д":254,"е":255,"ж":256,"з":257,"и":258,"й":259,"к":260,"л":261,"м":262,"н":263,"о":264,"п":265,"р":266,"с":267,"т":268,"у":269,"ф":270,"х":271,"ц":272,"ш":273,"ы":274,"я":275,"ј":276,"ա":277,"ի":278,"լ":279,"ճ":280,"ն":281,"ս":282,"և":283,"ְ":284,"ַ":285,"ּ":286,"ׁ":287,"ב":288,"ג":289,"ד":290,"ה":291,"ו":292,"ח":293,"ט":294,"י":295,"כ":296,"ל":297,"ס":298,"ע":299,"ר":300,"ש":301,"ת":302,"ײ":303,"ئ":304,"ا":305,"ب":306,"ة":307,"ث":308,"ج":309,"ح":310,"د":311,"ذ":312,"ر":313,"ز":314,"س":315,"ش":316,"ع":317,"غ":318,"ق":319,"ك":320,"ل":321,"م":322,"ن":323,"ه":324,"و":325,"ي":326,"ِ":327,"ْ":328,"ٹ":329,"ڈ":330,"ڑ":331,"ژ":332,"ہ":333,"ی":334,"अ":335,"इ":336,"क":337,"ख":338,"च":339,"ज":340,"ड":341,"त":342,"द":343,"न":344,"प":345,"ब":346,"भ":347,"म":348,"य":349,"र":350,"ल":351,"व":352,"श":353,"स":354,"ह":355,"ा":356,"ि":357,"ी":358,"ु":359,"े":360,"ॉ":361,"ो":362,"्":363,"গ":364,"ঙ":365,"চ":366,"প":367,"ব":368,"ম":369,"শ":370,"ি":371,"্":372,"৳":373,"ஃ":374,"க":375,"ம":376,"ர":377,"ல":378,"வ":379,"ை":380,"்":381,"ง":382,"จ":383,"ด":384,"ท":385,"ย":386,"ว":387,"ห":388,"ั":389,"ไ":390,"་":391,"།":392,"ཀ":393,"ཆ":394,"ུ":395,"ེ":396,"ဆ":397,"မ":398,"ရ":399,"သ":400,"ာ":401,"ူ":402,"ᏼ":403,"ត":404,"ា":405,"ᴣ":406,"ḋ":407,"ḍ":408,"ḏ":409,"ḥ":410,"ḷ":411,"ṃ":412,"ṅ":413,"ṇ":414,"ṓ":415,"ṙ":416,"ṛ":417,"ṟ":418,"ṣ":419,"ṫ":420,"ṭ":421,"ạ":422,"ả":423,"ấ":424,"ẫ":425,"ắ":426,"ẽ":427,"ế":428,"ễ":429,"ệ":430,"ỉ":431,"ị":432,"ỏ":433,"ố":434,"ồ":435,"ổ":436,"ớ":437,"ợ":438,"ủ":439,"ứ":440,"ữ":441,"ỹ":442,"ἀ":443,"ἄ":444,"ἔ":445,"ἕ":446,"ἠ":447,"ἥ":448,"ἰ":449,"ἱ":450,"ἳ":451,"ἶ":452,"ὄ":453,"ὅ":454,"ὐ":455,"ὑ":456,"ὔ":457,"ὕ":458,"ὰ":459,"ὼ":460,"ᾱ":461,"ῑ":462,"ῖ":463,"ῶ":464,"‎":465,"‐":466,"‑":467,"‒":468,"–":469,"—":470,"―":471,"‘":472,"’":473,"‚":474,"“":475,"”":476,"„":477,"†":478,"‡":479,"•":480,"…":481,"‧":482,"‰":483,"′":484,"″":485,"⁄":486,"⁠":487,"⁣":488,"⁰":489,"⁶":490,"⁷":491,"⁺":492,"⁻":493,"₂":494,"₃":495,"₄":496,"₤":497,"€":498,"₱":499,"₹":500,"ℓ":501,"№":502,"℠":503,"™":504,"⅓":505,"⅔":506,"⅟":507,"ↄ":508,"←":509,"↑":510,"→":511,"−":512,"√":513,"∝":514,"∞":515,"∨":516,"∼":517,"≈":518,"≡":519,"≥":520,"⊙":521,"⊥":522,"⊼":523,"⋅":524,"⌀":525,"─":526,"│":527,"└":528,"├":529,"▲":530,"☉":531,"☽":532,"☾":533,"☿":534,"♀":535,"♂":536,"♃":537,"♄":538,"♆":539,"♈":540,"♉":541,"♊":542,"♋":543,"♌":544,"♍":545,"♎":546,"♏":547,"♐":548,"♑":549,"♒":550,"♓":551,"♠":552,"♣":553,"♥":554,"♦":555,"♭":556,"♮":557,"♯":558,"ⴰ":559,"ⴱ":560,"ⵉ":561,"ⵍ":562,"ⵢ":563,"、":564,"。":565,"あ":566,"い":567,"う":568,"え":569,"お":570,"か":571,"き":572,"く":573,"こ":574,"さ":575,"し":576,"じ":577,"す":578,"せ":579,"そ":580,"だ":581,"ぢ":582,"ど":583,"ぬ":584,"の":585,"ば":586,"び":587,"べ":588,"ま":589,"み":590,"む":591,"め":592,"ゃ":593,"や":594,"る":595,"わ":596,"ん":597,"゜":598,"ア":599,"イ":600,"ウ":601,"カ":602,"ガ":603,"キ":604,"ク":605,"コ":606,"ゴ":607,"サ":608,"シ":609,"ジ":610,"ス":611,"タ":612,"ッ":613,"テ":614,"デ":615,"ト":616,"ド":617,"ナ":618,"ニ":619,"ヌ":620,"ネ":621,"ノ":622,"ハ":623,"ヒ":624,"ビ":625,"フ":626,"ベ":627,"ボ":628,"マ":629,"ミ":630,"メ":631,"モ":632,"ャ":633,"ヤ":634,"ュ":635,"ラ":636,"リ":637,"ル":638,"レ":639,"ワ":640,"ン":641,"・":642,"ー":643,"丁":644,"三":645,"上":646,"下":647,"丙":648,"东":649,"中":650,"丸":651,"乞":652,"井":653,"京":654,"人":655,"今":656,"仔":657,"他":658,"代":659,"以":660,"伐":661,"伯":662,"伸":663,"信":664,"元":665,"先":666,"児":667,"兒":668,"公":669,"内":670,"円":671,"冬":672,"凝":673,"出":674,"列":675,"則":676,"力":677,"勝":678,"北":679,"區":680,"千":681,"华":682,"南":683,"博":684,"卜":685,"去":686,"县":687,"台":688,"司":689,"合":690,"吳":691,"周":692,"味":693,"命":694,"和":695,"哥":696,"唐":697,"商":698,"啟":699,"噌":700,"囘":701,"回":702,"囬":703,"国":704,"圆":705,"國":706,"園":707,"坐":708,"城":709,"堅":710,"壤":711,"士":712,"夏":713,"外":714,"多":715,"大":716,"天":717,"太":718,"夫":719,"失":720,"女":721,"妃":722,"妈":723,"姦":724,"媽":725,"子":726,"字":727,"孝":728,"安":729,"完":730,"宗":731,"定":732,"宣":733,"宰":734,"宵":735,"寿":736,"小":737,"少":738,"尔":739,"尖":740,"尼":741,"居":742,"屋":743,"山":744,"島":745,"州":746,"市":747,"布":748,"帝":749,"帶":750,"幕":751,"干":752,"平":753,"店":754,"府":755,"康":756,"廈":757,"廊":758,"廢":759,"廻":760,"廽":761,"开":762,"強":763,"弾":764,"後":765,"德":766,"徹":767,"忘":768,"快":769,"念":770,"愛":771,"戀":772,"戊":773,"戌":774,"我":775,"户":776,"戸":777,"手":778,"打":779,"抹":780,"拉":781,"括":782,"擇":783,"改":784,"放":785,"文":786,"新":787,"方":788,"族":789,"日":790,"明":791,"是":792,"普":793,"景":794,"曉":795,"有":796,"朝":797,"木":798,"本":799,"李":800,"来":801,"東":802,"松":803,"根":804,"格":805,"桃":806,"梁":807,"植":808,"楊":809,"楚":810,"樂":811,"正":812,"武":813,"母":814,"氏":815,"民":816,"汁":817,"汉":818,"江":819,"汤":820,"沙":821,"沢":822,"治":823,"法":824,"浦":825,"浪":826,"渝":827,"港":828,"湘":829,"湾":830,"滝":831,"漢":832,"火":833,"為":834,"烏":835,"無":836,"然":837,"煮":838,"燕":839,"爆":840,"爲":841,"爷":842,"琪":843,"用":844,"田":845,"男":846,"町":847,"白":848,"百":849,"的":850,"皇":851,"盆":852,"目":853,"直":854,"県":855,"碟":856,"神":857,"禅":858,"禪":859,"秀":860,"秦":861,"竹":862,"筷":863,"箸":864,"米":865,"糞":866,"紀":867,"約":868,"紙":869,"經":870,"維":871,"縣":872,"经":873,"羅":874,"翼":875,"自":876,"芝":877,"若":878,"茶":879,"茹":880,"药":881,"華":882,"葉":883,"蓟":884,"藏":885,"藥":886,"號":887,"蛋":888,"裕":889,"裤":890,"西":891,"触":892,"言":893,"訓":894,"話":895,"語":896,"読":897,"諡":898,"諸":899,"變":900,"话":901,"该":902,"语":903,"谷":904,"豆":905,"貴":906,"财":907,"超":908,"路":909,"車":910,"軍":911,"転":912,"轄":913,"迪":914,"迴":915,"通":916,"逥":917,"道":918,"選":919,"郡":920,"都":921,"酱":922,"醤":923,"釜":924,"銀":925,"鐵":926,"铁":927,"開":928,"閣":929,"閻":930,"阳":931,"阿":932,"限":933,"陕":934,"陛":935,"陳":936,"隋":937,"隴":938,"雄":939,"霸":940,"青":941,"革":942,"韓":943,"音":944,"頊":945,"顏":946,"風":947,"食":948,"餅":949,"饺":950,"香":951,"馬":952,"马":953,"骨":954,"高":955,"鬼":956,"鲜":957,"鷄":958,"麦":959,"麹":960,"齊":961,"ꭰ":962,"ꭲ":963,"ꮒ":964,"ꮻ":965,"ꮿ":966,"가":967,"강":968,"경":969,"고":970,"국":971,"남":972,"대":973,"라":974,"려":975,"례":976,"리":977,"마":978,"말":979,"메":980,"명":981,"뫼":982,"민":983,"백":984,"벌":985,"부":986,"산":987,"삼":988,"서":989,"성":990,"스":991,"시":992,"신":993,"양":994,"어":995,"영":996,"월":997,"위":998,"이":999,"자":1000,"쟁":1001,"제":1002,"주":1003,"지":1004,"직":1005,"털":1006,"토":1007,"평":1008,"포":1009,"플":1010,"한":1011,"할":1012,"항":1013,"혁":1014,"ﬁ":1015,"️":1016,"︠":1017,"︡":1018,"（":1019,"）":1020,"，":1021,"𝄆":1022,"𝄇":1023,"🅓":1024,"🅕":1025,"🅘":1026,"🅣":1027,"🅤":1028,"🅥":1029,"🅦":1030,"🅨":1031,"🇱":1032,"##a":1033,"##s":1034,"##h":1035,"##ō":1036,"##i":1037,"##p":1038,"##m":1039,"##e":1040,"##n":1041,"##t":1042,"##2":1043,"##0":1044,"##o":1045,"##b":1046,"##r":1047,"##d":1048,"##x":1049,"##u":1050,"##g":1051,"##c":1052,"##l":1053,"##k":1054,"##4":1055,"##3":1056,"##8":1057,"##5":1058,"##f":1059,"##9":1060,"##â":1061,"##ș":1062,"##y":1063,"##v":1064,"##ü":1065,"##z":1066,"##w":1067,"##1":1068,"##ā":1069,"###":1070,"##7":1071,"##_":1072,"##6":1073,"##j":1074,"##ä":1075,"##ô":1076,"##?":1077,"##q":1078,"##ó":1079,"##ł":1080,"##ń":1081,"##ニ":1082,"##ュ":1083,"##ー":1084,"##⁺":1085,"##,":1086,"##é":1087,"##ö":1088,"##<":1089,"##}":1090,"##;":1091,"##̇":1092,"##ź":1093,"##ă":1094,"##{":1095,"##\\":1096,"##'":1097,"##«":1098,"##ú":1099,"##è":1100,"##í":1101,"##ī":1102,"##ρ":1103,"##ω":1104,"##ς":1105,"##æ":1106,"##-":1107,"##:":1108,"##ñ":1109,"##α":1110,"##λ":1111,"##ί":1112,"##î":1113,"##ë":1114,"##(":1115,"##\"":1116,"##]":1117,"##á":1118,"##κ":1119,"##τ":1120,"##|":1121,"##½":1122,"##+":1123,"##)":1124,"##[":1125,"##.":1126,"##ć":1127,"##蛋":1128,"##仔":1129,"##/":1130,"##^":1131,"##%":1132,"##味":1133,"##噌":1134,"##ǔ":1135,"##à":1136,"##ὰ":1137,"##ß":1138,"##ν":1139,"##ά":1140,"##υ":1141,"##σ":1142,"##ι":1143,"##“":1144,"##手":1145,"##力":1146,"##男":1147,"##命":1148,"##*":1149,"##ɛ":1150,"##!":1151,"##р":1152,"##н":1153,"##а":1154,"##丙":1155,"##ÿ":1156,"##š":1157,"##ã":1158,"##ž":1159,"##χ":1160,"##η":1161,"##&":1162,"##城":1163,"##ý":1164,"##ç":1165,"##ο":1166,"##국":1167,"##어":1168,"##ṛ":1169,"##顏":1170,"##烏":1171,"##帶":1172,"##ợ":1173,"##ţ":1174,"##ą":1175,"##ş":1176,"##ę":1177,"##и":1178,"##ш":1179,"##п":1180,"##е":1181,"##к":1182,"##–":1183,"##メ":1184,"##リ":1185,"##カ":1186,"##壤":1187,"##直":1188,"##轄":1189,"##市":1190,"##ı":1191,"##д":1192,"##о":1193,"##ј":1194,"##û":1195,"##♀":1196,"##ê":1197,"##梁":1198,"##ن":1199,"##د":1200,"##و":1201,"##ی":1202,"##ś":1203,"##ε":1204,"##γ":1205,"##ū":1206,"##ì":1207,"##>":1208,"##õ":1209,"##⌀":1210,"##с":1211,"##́":1212,"##й":1213,"##ð":1214,"##ē":1215,"##…":1216,"##ũ":1217,"##ʻ":1218,"##ガ":1219,"##マ":1220,"##ø":1221,"##レ":1222,"##ビ":1223,"##å":1224,"##├":1225,"##強":1226,"##姦":1227,"##ུ":1228,"##þ":1229,"##º":1230,"##ʘ":1231,"##ṅ":1232,"##ό":1233,"##θ":1234,"##°":1235,"##ï":1236,"##竹":1237,"##縣":1238,"##ồ":1239,"##·":1240,"##−":1241,"##—":1242,"##”":1243,"##β":1244,"##ŭ":1245,"##’":1246,"##霸":1247,"##先":1248,"##齊":1249,"##ɡ":1250,"##ˈ":1251,"##ː":1252,"##ə":1253,"##성":1254,"##ṇ":1255,"##ῑ":1256,"##=":1257,"##ס":1258,"##י":1259,"##ד":1260,"##ו":1261,"##ת":1262,"##ぢ":1263,"##や":1264,"##ả":1265,"##茹":1266,"##ệ":1267,"##ர":1268,"##்":1269,"##ம":1270,"##க":1271,"##ல":1272,"##ை":1273,"##區":1274,"##ײ":1275,"##ג":1276,"##ל":1277,"##¶":1278,"##ท":1279,"##ย":1280,"##朝":1281,"##經":1282,"##я":1283,"##$":1284,"##한":1285,"##민":1286,"##‘":1287,"##č":1288,"##ʔ":1289,"##ż":1290,"##ě":1291,"##♥":1292,"##ŏ":1293,"##@":1294,"##州":1295,"##ば":1296,"##女":1297,"##愛":1298,"##用":1299,"##户":1300,"##的":1301,"##ḥ":1302,"##ė":1303,"##÷":1304,"##ḍ":1305,"##ॉ":1306,"##ल":1307,"##ी":1308,"##व":1309,"##ु":1310,"##ड":1311,"##戌":1312,"##變":1313,"##法":1314,"##̲":1315,"##食":1316,"##べ":1317,"##る":1318,"##म":1319,"##्":1320,"##भ":1321,"##б":1322,"##ň":1323,"##ț":1324,"##ỉ":1325,"##语":1326,"##日":1327,"##失":1328,"##戀":1329,"##哥":1330,"##代":1331,"##ま":1332,"##さ":1333,"##し":1334,"##約":1335,"##我":1336,"##去":1337,"##迪":1338,"##士":1339,"##尼":1340,"##마":1341,"##뫼":1342,"##ř":1343,"##ğ":1344,"##則":1345,"##天":1346,"##阳":1347,"##ʿ":1348,"##ل":1349,"##ح":1350,"##ج":1351,"##ة":1352,"##曉":1353,"##琪":1354,"##지":1355,"##털":1356,"##ắ":1357,"##ַ":1358,"##ּ":1359,"##ש":1360,"##ְ":1361,"##ׁ":1362,"##ר":1363,"##ǐ":1364,"##ه":1365,"##ो":1366,"##ह":1367,"##े":1368,"##ῖ":1369,"##ʾ":1370,"##제":1371,"##山":1372,"##~":1373,"##銀":1374,"##大":1375,"##廈":1376,"##»":1377,"##文":1378,"##ή":1379,"##の":1380,"##内":1381,"##丸":1382,"##列":1383,"##車":1384,"##ジ":1385,"##ラ":1386,"##양":1387,"##ǎ":1388,"##そ":1389,"##井":1390,"##翼":1391,"##₱":1392,"##ṭ":1393,"##‎":1394,"##г":1395,"##汁":1396,"##ر":1397,"##。":1398,"##¡":1399,"##夫":1400,"##ز":1401,"##ہ":1402,"##︠":1403,"##︡":1404,"##沢":1405,"##秀":1406,"##明":1407,"##이":1408,"##플":1409,"##스":1410,"##토":1411,"##리":1412,"##և":1413,"##ա":1414,"##ն":1415,"##×":1416,"##ⵉ":1417,"##ⴱ":1418,"##ⵢ":1419,"##ⴰ":1420,"##µ":1421,"##ġ":1422,"##в":1423,"##т":1424,"##ي":1425,"##♭":1426,"##子":1427,"##л":1428,"##φ":1429,"##通":1430,"##話":1431,"##ṣ":1432,"##μ":1433,"##ŗ":1434,"##혁":1435,"##명":1436,"##伯":1437,"##宗":1438,"##′":1439,"##ネ":1440,"##ク":1441,"##来":1442,"##語":1443,"##有":1444,"##為":1445,"##ố":1446,"##π":1447,"##⁷":1448,"##ò":1449,"##せ":1450,"##木":1451,"##正":1452,"##雄":1453,"##ེ":1454,"##`":1455,"##廊":1456,"##西":1457,"##李":1458,"##氏":1459,"##字":1460,"##タ":1461,"##ナ":1462,"##ớ":1463,"##ゴ":1464,"##ン":1465,"##ボ":1466,"##ル":1467,"##ύ":1468,"##라":1469,"##시":1470,"##대":1471,"##ő":1472,"##餅":1473,"##ט":1474,"##定":1475,"##公":1476,"##園":1477,"##ű":1478,"##강":1479,"##س":1480,"##ὔ":1481,"##啟":1482,"##超":1483,"##न":1484,"##ど":1485,"##ん":1486,"##茶":1487,"##δ":1488,"##妃":1489,"##信":1490,"##合":1491,"##ि":1492,"##ễ":1493,"##す":1494,"##び":1495,"##ữ":1496,"##₹":1497,"##ʊ":1498,"##羅":1499,"##港":1500,"##樂":1501,"##開":1502,"##幕":1503,"##紀":1504,"##念":1505,"##碟":1506,"##ổ":1507,"##閣":1508,"##諸":1509,"##島":1510,"##ト":1511,"##選":1512,"##方":1513,"##ǚ":1514,"##戸":1515,"##ɪ":1516,"##♦":1517,"##ا":1518,"##ئ":1519,"##έ":1520,"##宣":1521,"##帝":1522,"##월":1523,"##鐵":1524,"##̸":1525,"##영":1526,"##у":1527,"##ц":1528,"##ɤ":1529,"##ʼ":1530,"##モ":1531,"##ា":1532,"##ṃ":1533,"##±":1534,"##拉":1535,"##酱":1536,"##ỏ":1537,"##ǫ":1538,"##ူ":1539,"##ľ":1540,"##¨":1541,"##ရ":1542,"##ာ":1543,"##မ":1544,"##徹":1545,"##う":1546,"##ĥ":1547,"##└":1548,"##都":1549,"##≥":1550,"##⅓":1551,"##话":1552,"##読":1553,"##み":1554,"##北":1555,"##ั":1556,"##ง":1557,"##ห":1558,"##ว":1559,"##ด":1560,"##上":1561,"##陛":1562,"##下":1563,"##х":1564,"##⁰":1565,"##द":1566,"##र":1567,"##國":1568,"##堅":1569,"##民":1570,"##革":1571,"##軍":1572,"##伐":1573,"##ĉ":1574,"##경":1575,"##廢":1576,"##ウ":1577,"##多":1578,"##湾":1579,"##م":1580,"##ἶ":1581,"##산":1582,"##स":1583,"##本":1584,"##℠":1585,"##ᾱ":1586,"##ب":1587,"##爲":1588,"##€":1589,"##£":1590,"##¥":1591,"##¤":1592,"##з":1593,"##尔":1594,"##œ":1595,"##•":1596,"##忘":1597,"##シ":1598,"##⁠":1599,"##然":1600,"##路":1601,"##限":1602,"##司":1603,"##ὼ":1604,"##ị":1605,"##药":1606,"##श":1607,"##ख":1608,"##ッ":1609,"##キ":1610,"##ῶ":1611,"##ù":1612,"##↑":1613,"##ع":1614,"##⅟":1615,"##裤":1616,"##目":1617,"##店":1618,"##ژ":1619,"##례":1620,"##児":1621,"##屋":1622,"##根":1623,"##│":1624,"##♠":1625,"##ế":1626,"##治":1627,"##維":1628,"##新":1629,"##☿":1630,"##松":1631,"##ơ":1632,"##ṟ":1633,"##ḷ":1634,"##こ":1635,"##ẫ":1636,"##开":1637,"##放":1638,"##주":1639,"##항":1640,"##쟁":1641,"##景":1642,"##ِ":1643,"##ك":1644,"##ْ":1645,"##平":1646,"##宰":1647,"##府":1648,"##転":1649,"##寿":1650,"##ṓ":1651,"##ث":1652,"##阿":1653,"##骨":1654,"##打":1655,"##干":1656,"##ỹ":1657,"##ע":1658,"##和":1659,"##言":1660,"##葉":1661,"##乞":1662,"##兒":1663,"##♣":1664,"##頊":1665,"##м":1666,"##ứ":1667,"##ャ":1668,"##ヌ":1669,"##™":1670,"##神":1671,"##爷":1672,"##圆":1673,"##§":1674,"##芝":1675,"##居":1676,"##韓":1677,"##ủ":1678,"##號":1679,"##千":1680,"##谷":1681,"##ĭ":1682,"##゜":1683,"##ɲ":1684,"##ạ":1685,"##ů":1686,"##⊙":1687,"##ɔ":1688,"##ξ":1689,"##غ":1690,"##려":1691,"##括":1692,"##皇":1693,"##秦":1694,"##県":1695,"##†":1696,"##青":1697,"##ὐ":1698,"##ἳ":1699,"##ɝ":1700,"##ド":1701,"##̯":1702,"##ʦ":1703,"##人":1704,"##®":1705,"##ư":1706,"##凝":1707,"##宵":1708,"##শ":1709,"##্":1710,"##চ":1711,"##ি":1712,"##ম":1713,"##ব":1714,"##ঙ":1715,"##গ":1716,"##벌":1717,"##ŵ":1718,"##布":1719,"##经":1720,"##ի":1721,"##ճ":1722,"##प":1723,"##य":1724,"##ा":1725,"##ấ":1726,"##ꮒ":1727,"##ᏼ":1728,"##ꮻ":1729,"##ꮿ":1730,"##ꭲ":1731,"##̃":1732,"##말":1733,"##南":1734,"##ノ":1735,"##ハ":1736,"##サ":1737,"##ヤ":1738,"##ヒ":1739,"##勝":1740,"##♆":1741,"##ĕ":1742,"##藥":1743,"##할":1744,"##か":1745,"##め":1746,"##ʒ":1747,"##ȝ":1748,"##ゃ":1749,"##ぬ":1750,"##だ":1751,"##く":1752,"##त":1753,"##イ":1754,"th":1755,"the":1756,"##er":1757,"##in":1758,"##es":1759,"##an":1760,"##or":1761,"##on":1762,"##at":1763,"##ed":1764,"##en":1765,"in":1766,"##ar":1767,"an":1768,"of":1769,"##al":1770,"##is":1771,"##as":1772,"##it":1773,"##re":1774,"and":1775,"##ic":1776,"##ou":1777,"to":1778,"##ing":1779,"##om":1780,"##le":1781,"is":1782,"''":1783,"##ion":1784,"##th":1785,"##el":1786,"##ent":1787,"##il":1788,"##am":1789,"be":1790,"##st":1791,"##ol":1792,"it":1793,"st":1794,"##ro":1795,"##ad":1796,"on":1797,"##ac":1798,"wh":1799,"##et":1800,"was":1801,"##ur":1802,"##ir":1803,"for":1804,"##ec":1805,"##ow":1806,"##id":1807,"are":1808,"##ve":1809,"al":1810,"##ers":1811,"##ot":1812,"##us":1813,"##ly":1814,"##ig":1815,"##ay":1816,"##im":1817,"##op":1818,"##ut":1819,"##ch":1820,"##um":1821,"as":1822,"re":1823,"he":1824,"ch":1825,"fr":1826,"or":1827,"that":1828,"##ter":1829,"##ate":1830,"'''":1831,"##ver":1832,"##and":1833,"##ul":1834,"##oun":1835,"##ation":1836,"##em":1837,"##ith":1838,"##ag":1839,"19":1840,"##od":1841,"##os":1842,"##ts":1843,"us":1844,"##ies":1845,"##all":1846,"##ce":1847,"sh":1848,"with":1849,"by":1850,"com":1851,"##ain":1852,"##ther":1853,"##ap":1854,"##ory":1855,"##est":1856,"they":1857,"##iv":1858,"##ak":1859,"##ct":1860,"un":1861,"mo":1862,"from":1863,"con":1864,"##ist":1865,"at":1866,"##if":1867,"##00":1868,"##un":1869,"##ld":1870,"##igh":1871,"this":1872,"##ere":1873,"pe":1874,"sp":1875,"en":1876,"##ia":1877,"ne":1878,"pl":1879,"##ill":1880,"wor":1881,"can":1882,"ar":1883,"not":1884,"##art":1885,"pro":1886,"##ome":1887,"se":1888,"ha":1889,"##ess":1890,"peop":1891,"people":1892,"##ity":1893,"##ich":1894,"##so":1895,"man":1896,"de":1897,"##ame":1898,"su":1899,"pr":1900,"tr":1901,"##ian":1902,"ex":1903,"le":1904,"##ish":1905,"##ateg":1906,"##ge":1907,"categ":1908,"also":1909,"##ore":1910,"his":1911,"category":1912,"bec":1913,"##ab":1914,"have":1915,"li":1916,"##oc":1917,"##ber":1918,"##se":1919,"##ell":1920,"##ud":1921,"##ant":1922,"ab":1923,"has":1924,"##gh":1925,"##ight":1926,"##ear":1927,"were":1928,"##tr":1929,"some":1930,"##ds":1931,"which":1932,"other":1933,"##ip":1934,"##ally":1935,"##ong":1936,"##fer":1937,"call":1938,"many":1939,"##ort":1940,"##ke":1941,"##ast":1942,"##ment":1943,"there":1944,"one":1945,"##out":1946,"##our":1947,"##ans":1948,"##og":1949,"go":1950,"called":1951,"##ound":1952,"##ie":1953,"but":1954,"cl":1955,"af":1956,"##ang":1957,"their":1958,"##ath":1959,"##ough":1960,"##mp":1961,"##ated":1962,"##ive":1963,"me":1964,"br":1965,"##aus":1966,"##ade":1967,"gr":1968,"##ial":1969,"##ater":1970,"most":1971,"200":1972,"all":1973,"##ary":1974,"##ust":1975,"##av":1976,"##ks":1977,"##ard":1978,"##ect":1979,"##ine":1980,"comp":1981,"##age":1982,"20":1983,"when":1984,"##ure":1985,"##ous":1986,"##land":1987,"bo":1988,"fir":1989,"am":1990,"used":1991,"##ical":1992,"##ach":1993,"do":1994,"coun":1995,"##umb":1996,"first":1997,"year":1998,"##qu":1999,"##pp":2000,"had":2001,"tim":2002,"##ould":2003,"so":2004,"about":2005,"mak":2006,"##der":2007,"##ass":2008,"##ide":2009,"##ten":2010,"part":2011,"sc":2012,"##own":2013,"we":2014,"##ions":2015,"##ib":2016,"who":2017,"##ub":2018,"new":2019,"mar":2020,"##one":2021,").":2022,"##iz":2023,"made":2024,"##ied":2025,"tw":2026,"##per":2027,"more":2028,"##ates":2029,"int":2030,"##ause":2031,"after":2032,"##les":2033,"ad":2034,"##ok":2035,"its":2036,"like":2037,"18":2038,"##ings":2039,"##ack":2040,"##ery":2041,"mus":2042,"##ces":2043,"her":2044,"kn":2045,"col":2046,"##ree":2047,"dif":2048,"##erm":2049,"##act":2050,"##''":2051,"inc":2052,"##ace":2053,"sy":2054,"eng":2055,"thumb":2056,"##ue":2057,"dis":2058,"##amp":2059,"##uc":2060,"ag":2061,"car":2062,"ev":2063,"no":2064,"bl":2065,"them":2066,"comm":2067,"##rit":2068,"cent":2069,"##ire":2070,"##ry":2071,"these":2072,"nor":2073,"##pt":2074,"te":2075,"because":2076,"par":2077,"two":2078,"countr":2079,"co":2080,"war":2081,"she":2082,"''.":2083,"ind":2084,"ac":2085,"how":2086,"time":2087,"##bs":2088,"ele":2089,"##wn":2090,"fl":2091,"##end":2092,"very":2093,"ear":2094,"differ":2095,"world":2096,"play":2097,"##ood":2098,"city":2099,"##ited":2100,"##ence":2101,"may":2102,"up":2103,"fe":2104,"ph":2105,"##ind":2106,"into":2107,"##rop":2108,"##lish":2109,"##ild":2110,"rel":2111,"str":2112,"##als":2113,"##ond":2114,"than":2115,"##ents":2116,"gre":2117,"##ose":2118,"different":2119,"sm":2120,"##ult":2121,"##ors":2122,"##ice":2123,"##te":2124,"out":2125,"##ons":2126,"lar":2127,"##ric":2128,"##eric":2129,"##ord":2130,"##ance":2131,"sa":2132,"pol":2133,"hel":2134,"##ved":2135,"dr":2136,"##ens":2137,"rec":2138,"imp":2139,"will":2140,"##ually":2141,"##ile":2142,"only":2143,"form":2144,"ro":2145,"##ations":2146,"##lud":2147,"##ite":2148,"jo":2149,"##tern":2150,"##ays":2151,"americ":2152,"dec":2153,"per":2154,"work":2155,"fam":2156,"lo":2157,"201":2158,"been":2159,"res":2160,"gen":2161,"if":2162,"##ph":2163,"rep":2164,"over":2165,"##we":2166,"pop":2167,"includ":2168,"bet":2169,"make":2170,"ser":2171,"years":2172,"##ign":2173,"use":2174,"united":2175,"pers":2176,"##orn":2177,"po":2178,"##ics":2179,"became":2180,"199":2181,"##uring":2182,"known":2183,"states":2184,"##aw":2185,"##ages":2186,"##ft":2187,"bu":2188,"music":2189,"sou":2190,"##tain":2191,"##ism":2192,"##ps":2193,"such":2194,"##gan":2195,"##orm":2196,"often":2197,"##ik":2198,"pres":2199,"##ife":2200,"##olog":2201,"writ":2202,"water":2203,"elect":2204,"him":2205,"##yp":2206,"##old":2207,"act":2208,"ed":2209,"##ences":2210,"during":2211,"##ra":2212,"hist":2213,"bas":2214,"spec":2215,"##ular":2216,"##ail":2217,"##ug":2218,"##ep":2219,"##uct":2220,"##vel":2221,"qu":2222,"##io":2223,"##able":2224,"##ict":2225,"cre":2226,"##ury":2227,"examp":2228,"person":2229,"##ivers":2230,"long":2231,"##ition":2232,"king":2233,"lang":2234,"char":2235,"start":2236,"##ick":2237,"off":2238,"small":2239,"),":2240,"langu":2241,"##ational":2242,"app":2243,"found":2244,"##oll":2245,"sec":2246,"bel":2247,"##ff":2248,"where":2249,"refer":2250,"##ists":2251,"would":2252,"get":2253,"##ower":2254,"##ys":2255,"then":2256,"met":2257,"cap":2258,"'',":2259,"usually":2260,"high":2261,"##ium":2262,"##omet":2263,"pre":2264,"##ient":2265,"##ock":2266,"mov":2267,"##ely":2268,"des":2269,"##ember":2270,"##vern":2271,"##ween":2272,"sim":2273,"art":2274,"between":2275,"mon":2276,"\".":2277,"eu":2278,"##gr":2279,"liv":2280,"govern":2281,"##stem":2282,"##lic":2283,"english":2284,"plan":2285,"typ":2286,"##ines":2287,"grou":2288,"stud":2289,"thr":2290,"exp":2291,"right":2292,"ever":2293,"##urn":2294,"sch":2295,"under":2296,"air":2297,"##ix":2298,"##erman":2299,"system":2300,"name":2301,"tak":2302,"cr":2303,"main":2304,"reg":2305,"later":2306,"old":2307,"##ink":2308,"inf":2309,"##ily":2310,"##hn":2311,"show":2312,"##br":2313,"north":2314,"example":2315,"ma":2316,"south":2317,"##ince":2318,"##ities":2319,"##ames":2320,"##cess":2321,"##iet":2322,"life":2323,"##fore":2324,"state":2325,"end":2326,"each":2327,"min":2328,"same":2329,"198":2330,"import":2331,"med":2332,"##ins":2333,"countries":2334,"again":2335,"inst":2336,"##row":2337,"##ne":2338,"any":2339,"##px":2340,"197":2341,"##ase":2342,"num":2343,"hum":2344,"##imes":2345,"mu":2346,"##ever":2347,"history":2348,"##tt":2349,"ke":2350,"##gest":2351,"europ":2352,"##tle":2353,"##ton":2354,"id":2355,"german":2356,"through":2357,"country":2358,"did":2359,"references":2360,"##ather":2361,"prod":2362,"common":2363,"europe":2364,"##ident":2365,"century":2366,"help":2367,"##ought":2368,"bir":2369,"17":2370,"mod":2371,"important":2372,"brit":2373,"##ral":2374,"##ange":2375,"##app":2376,"bro":2377,"##ures":2378,"three":2379,"american":2380,"around":2381,"emp":2382,"sl":2383,"##ale":2384,"15":2385,"anim":2386,"however":2387,"univers":2388,"gu":2389,"##ments":2390,"##ty":2391,"##ble":2392,"what":2393,"things":2394,"##ash":2395,"well":2396,"before":2397,"number":2398,"somet":2399,"##0s":2400,"##ians":2401,"##iss":2402,"##ual":2403,"sur":2404,"island":2405,"way":2406,"##ology":2407,"000":2408,"cont":2409,"sometimes":2410,"could":2411,"cons":2412,"big":2413,"ge":2414,"##are":2415,"##ody":2416,"##ital":2417,"##aph":2418,"you":2419,"arm":2420,"##other":2421,"every":2422,"contr":2423,"##int":2424,"##ution":2425,"##til":2426,"##ious":2427,"##ful":2428,"##co":2429,"chang":2430,"10":2431,"196":2432,"even":2433,"##ost":2434,"inv":2435,"##oman":2436,"##ets":2437,"trans":2438,"child":2439,"nat":2440,"##az":2441,"##ier":2442,"now":2443,"##ern":2444,"##ool":2445,"##uss":2446,"much":2447,"##its":2448,"##uary":2449,"##ave":2450,"back":2451,"another":2452,"means":2453,"death":2454,"##amed":2455,"##ron":2456,"president":2457,"land":2458,"aw":2459,"cal":2460,"live":2461,"##ublic":2462,"##ah":2463,"##au":2464,"government":2465,"16":2466,"second":2467,"fin":2468,"def":2469,"##ific":2470,"ret":2471,"sub":2472,"##ting":2473,"own":2474,"ins":2475,"##thing":2476,"language":2477,"##ren":2478,"both":2479,"soc":2480,"##day":2481,"##ger":2482,"being":2483,"mill":2484,"gener":2485,"good":2486,"started":2487,"earth":2488,"##iver":2489,"god":2490,"sing":2491,"large":2492,"day":2493,"area":2494,"need":2495,"tre":2496,"lead":2497,"great":2498,"##ina":2499,"spe":2500,"star":2501,"power":2502,"##ork":2503,"law":2504,"early":2505,"##oss":2506,"until":2507,"es":2508,"acc":2509,"sw":2510,"##anc":2511,"four":2512,"add":2513,"##ating":2514,"##ows":2515,"famous":2516,"died":2517,"since":2518,"har":2519,"mil":2520,"##ects":2521,"prot":2522,"##bsp":2523,"12":2524,"still":2525,"rele":2526,"word":2527,"rem":2528,"kill":2529,"sk":2530,"##els":2531,"bre":2532,"chr":2533,"group":2534,"##gy":2535,"inter":2536,"##//":2537,"://":2538,"##ros":2539,"left":2540,"##hip":2541,"im":2542,"wik":2543,"gl":2544,"red":2545,"nbsp":2546,"dist":2547,"organ":2548,"national":2549,"set":2550,"att":2551,"while":2552,"said":2553,"##alk":2554,"tem":2555,"##up":2556,"202":2557,"##gen":2558,"class":2559,"##iam":2560,"popular":2561,"##ouse":2562,"family":2563,"body":2564,"school":2565,"htt":2566,"##ted":2567,"alb":2568,"sol":2569,"##amm":2570,"want":2571,"does":2572,"##ms":2573,"ap":2574,"band":2575,"eas":2576,"born":2577,"el":2578,"194":2579,"##ats":2580,"##ann":2581,"happ":2582,"see":2583,"supp":2584,"named":2585,"##ased":2586,"near":2587,"jan":2588,"##xt":2589,"sever":2590,"food":2591,"##ites":2592,"##ible":2593,"just":2594,"##ision":2595,"##ves":2596,"far":2597,"ide":2598,"##iel":2599,"related":2600,"mem":2601,"##ural":2602,"dep":2603,"belie":2604,"chem":2605,"op":2606,"intern":2607,"em":2608,"place":2609,"build":2610,"ec":2611,"giv":2612,"##ogr":2613,"ob":2614,"##ank":2615,"orig":2616,"##aces":2617,"sun":2618,"song":2619,"cell":2620,"lit":2621,"lot":2622,"england":2623,"down":2624,"##elf":2625,"capital":2626,"##res":2627,"mean":2628,"##ise":2629,"##ob":2630,"##ths":2631,"move":2632,"##ning":2633,"john":2634,"cur":2635,"##form":2636,"polit":2637,"##gether":2638,"##ject":2639,"##velop":2640,"195":2641,"against":2642,"university":2643,"bar":2644,"##pl":2645,"mid":2646,"##ven":2647,"aust":2648,"river":2649,"##enn":2650,"british":2651,"together":2652,"11":2653,"##ced":2654,"##ature":2655,"div":2656,"town":2657,"##oks":2658,"##eng":2659,"parts":2660,"##air":2661,"several":2662,"##ards":2663,"light":2664,"compan":2665,"cult":2666,"origin":2667,"##ple":2668,"develop":2669,"ste":2670,"album":2671,"using":2672,"##ience":2673,"##une":2674,"##ograph":2675,"##ress":2676,"##ime":2677,"##ulation":2678,"ii":2679,"##apan":2680,"pages":2681,"christ":2682,"14":2683,"west":2684,"##cc":2685,"japan":2686,"began":2687,"foll":2688,"##dom":2689,"largest":2690,"##ants":2691,"##urch":2692,"webs":2693,"million":2694,"##ese":2695,"bus":2696,"caus":2697,"##cr":2698,"##ize":2699,"##ench":2700,"loc":2701,"##man":2702,"##ull":2703,"##cy":2704,"become":2705,"last":2706,"sign":2707,"leg":2708,"bat":2709,"hand":2710,"hun":2711,"movie":2712,"fun":2713,"offic":2714,"run":2715,"including":2716,"##red":2717,"##ont":2718,"##irect":2719,"win":2720,"##ri":2721,"##ative":2722,"oper":2723,"comput":2724,"##ew":2725,"grow":2726,"commun":2727,"best":2728,"mag":2729,"##oph":2730,"sea":2731,"term":2732,"russ":2733,"##ake":2734,"cor":2735,"est":2736,"won":2737,"include":2738,"children":2739,"moun":2740,"east":2741,"##atic":2742,"##ases":2743,"##bo":2744,"##thers":2745,"times":2746,"##onom":2747,"##thern":2748,"hy":2749,"25":2750,"arch":2751,"anc":2752,"##rote":2753,"rul":2754,"hol":2755,"human":2756,"##ae":2757,"makes":2758,"contin":2759,"house":2760,"ox":2761,"should":2762,"words":2763,"game":2764,"wrote":2765,"##ason":2766,"##ley":2767,"##0px":2768,"fil":2769,"relig":2770,"put":2771,"##let":2772,"change":2773,"##oney":2774,"\",":2775,"came":2776,"dem":2777,"animals":2778,"##ai":2779,"13":2780,"ang":2781,"church":2782,"fo":2783,"few":2784,"special":2785,"prov":2786,"proble":2787,"modern":2788,"roman":2789,"##ww":2790,"france":2791,"french":2792,"species":2793,"think":2794,"##edia":2795,"follow":2796,"direct":2797,"home":2798,"scient":2799,"hard":2800,"today":2801,"team":2802,"##ried":2803,"press":2804,"val":2805,"const":2806,"##ially":2807,"cer":2808,"##ilt":2809,"released":2810,"var":2811,"suc":2812,"black":2813,"less":2814,"##icles":2815,"white":2816,"##ories":2817,"##atch":2818,"january":2819,"afric":2820,"##ided":2821,"##ov":2822,"rad":2823,"##ones":2824,"living":2825,"##ined":2826,"##ized":2827,"##iod":2828,"sal":2829,"maj":2830,"##yn":2831,"http":2832,"written":2833,"phil":2834,"##ark":2835,"germany":2836,"head":2837,"193":2838,"look":2839,"my":2840,"series":2841,"pass":2842,"progr":2843,"##ison":2844,"www":2845,"ant":2846,"know":2847,"types":2848,"making":2849,"son":2850,"thought":2851,"tele":2852,"##ner":2853,"york":2854,"##cer":2855,"##ead":2856,"expl":2857,"2006":2858,"book":2859,"vi":2860,"##orts":2861,"population":2862,"rock":2863,"sold":2864,"la":2865,"let":2866,"money":2867,"rev":2868,"major":2869,"##omen":2870,"type":2871,"stop":2872,"##ross":2873,"##bers":2874,"pain":2875,"##ides":2876,"##cl":2877,"lear":2878,"##alth":2879,"##uction":2880,"trad":2881,"cop":2882,"[[":2883,"##par":2884,"##lect":2885,"cities":2886,"created":2887,"based":2888,"##oms":2889,"period":2890,"short":2891,"##ened":2892,"##ider":2893,"##rod":2894,"cle":2895,"those":2896,"sex":2897,"ju":2898,"##cept":2899,"empire":2900,"too":2901,"ter":2902,"##ax":2903,"##yl":2904,"il":2905,"##aves":2906,"youn":2907,"say":2908,"top":2909,"equ":2910,"'''''":2911,"econom":2912,"##ister":2913,"take":2914,"##acter":2915,"played":2916,"strong":2917,"built":2918,"vol":2919,"produc":2920,"kingdom":2921,"##olution":2922,"vers":2923,"age":2924,"games":2925,"vis":2926,"america":2927,"took":2928,"mass":2929,"##ving":2930,"without":2931,"list":2932,"##ids":2933,"192":2934,"record":2935,"lond":2936,"ital":2937,"oct":2938,"languages":2939,"occ":2940,"thir":2941,"##augh":2942,"##ues":2943,"december":2944,"men":2945,"appear":2946,"london":2947,"##oy":2948,"##ights":2949,"##read":2950,"##ains":2951,"##ergy":2952,"others":2953,"##ane":2954,"pat":2955,"ass":2956,"blood":2957,"##ways":2958,"191":2959,"##led":2960,"went":2961,"100":2962,"father":2963,"chemical":2964,"must":2965,"read":2966,"region":2967,"eff":2968,"##ilar":2969,"##ech":2970,"##gin":2971,"##mb":2972,"##dle":2973,"##ols":2974,"phys":2975,"places":2976,"color":2977,"##ars":2978,"similar":2979,"mountain":2980,"##ape":2981,"march":2982,"##ball":2983,"bi":2984,"##bert":2985,"pi":2986,"##ales":2987,"##ected":2988,"women":2989,"fre":2990,"##iew":2991,"speak":2992,"compos":2993,"support":2994,"##ata":2995,"##ien":2996,"aug":2997,"hal":2998,"ancient":2999,"|-":3000,"study":3001,"care":3002,"gree":3003,"##ield":3004,"energy":3005,"success":3006,"##estern":3007,"##ounds":3008,"lat":3009,"public":3010,"'''.":3011,"allow":3012,"books":3013,"army":3014,"##ony":3015,"republic":3016,"real":3017,"stand":3018,"##ott":3019,"find":3020,"##tc":3021,"cann":3022,"##'''":3023,"##ward":3024,"cour":3025,"##icle":3026,"free":3027,"india":3028,"cath":3029,"talk":3030,"science":3031,"turn":3032,"##mer":3033,"though":3034,"members":3035,"rich":3036,"general":3037,"august":3038,"]]":3039,"something":3040,"clim":3041,"port":3042,"come":3043,"##ots":3044,"groups":3045,"eat":3046,"websites":3047,"union":3048,"##etic":3049,"middle":3050,"conf":3051,"party":3052,"##aur":3053,"away":3054,"wikip":3055,"tour":3056,"austral":3057,"sum":3058,"av":3059,"##ices":3060,"tit":3061,"oce":3062,"next":3063,"##ator":3064,"serv":3065,"comes":3066,"##ives":3067,"mark":3068,"perform":3069,"plants":3070,"##).":3071,"order":3072,"fight":3073,"european":3074,"##inc":3075,"norm":3076,"pub":3077,"fish":3078,"##lin":3079,"ra":3080,"##vent":3081,"##way":3082,"china":3083,"##ague":3084,"tell":3085,"line":3086,"killed":3087,"foot":3088,"lived":3089,"##mber":3090,"alm":3091,"cond":3092,"point":3093,"social":3094,"rest":3095,"##epend":3096,"simple":3097,"control":3098,"fem":3099,"independ":3100,"##ters":3101,"uses":3102,"instr":3103,"##dash":3104,"##vision":3105,"##ams":3106,"##aced":3107,"given":3108,"changed":3109,"##omes":3110,"##lex":3111,"geor":3112,"temper":3113,"company":3114,"ir":3115,"conn":3116,"ndash":3117,"##ril":3118,"dise":3119,"descr":3120,"international":3121,"##aster":3122,"wanted":3123,"contain":3124,"##port":3125,"##ness":3126,"keep":3127,"##que":3128,"ann":3129,"western":3130,"computer":3131,"led":3132,"bad":3133,"cam":3134,"ep":3135,"side":3136,"##ography":3137,"wikipedia":3138,"exper":3139,"mostly":3140,"might":3141,"##arch":3142,"ref":3143,"##itary":3144,"five":3145,"sn":3146,"##ush":3147,"##uce":3148,"islands":3149,"##ute":3150,"disco":3151,"nove":3152,"design":3153,"di":3154,"ur":3155,"##ece":3156,"sept":3157,"30":3158,"fact":3159,"june":3160,"changes":3161,"november":3162,"det":3163,"center":3164,"##cle":3165,"##ene":3166,"television":3167,"greek":3168,"bor":3169,"civ":3170,"sent":3171,"sty":3172,"trav":3173,"pa":3174,"ve":3175,"''',":3176,"instead":3177,"gold":3178,"pos":3179,"six":3180,"seen":3181,"july":3182,"almost":3183,"pen":3184,"got":3185,"##ius":3186,"mother":3187,"works":3188,"##vered":3189,"page":3190,"##to":3191,"super":3192,"vir":3193,"arr":3194,"symb":3195,"mater":3196,"space":3197,"##gs":3198,"april":3199,"inside":3200,"wind":3201,"##ober":3202,"##ised":3203,"##uth":3204,"##ived":3205,"little":3206,"##be":3207,"civil":3208,"married":3209,"beh":3210,"young":3211,"october":3212,"##ret":3213,"learn":3214,"september":3215,"math":3216,"##ests":3217,"areas":3218,"inform":3219,"dev":3220,"natural":3221,"green":3222,"##iction":3223,"story":3224,"##ches":3225,"##itions":3226,"mer":3227,"mat":3228,"sen":3229,"curr":3230,"publish":3231,"esp":3232,"done":3233,"process":3234,"##anish":3235,"along":3236,"days":3237,"##ule":3238,"22":3239,"miss":3240,"##gar":3241,"william":3242,"official":3243,"treat":3244,"third":3245,"cannot":3246,"ocean":3247,"give":3248,"##ured":3249,"##akes":3250,"resp":3251,"hyd":3252,"pal":3253,"##lu":3254,"always":3255,"##ney":3256,"amoun":3257,"##echn":3258,"material":3259,"mic":3260,"##by":3261,"##rie":3262,"fire":3263,"poss":3264,"kin":3265,"que":3266,"open":3267,"##ford":3268,"level":3269,"movies":3270,"health":3271,"##acks":3272,"pet":3273,"consider":3274,"##na":3275,"21":3276,"moved":3277,"cir":3278,"event":3279,"##umbers":3280,"##ablish":3281,"##ection":3282,"political":3283,"##tend":3284,"##ode":3285,"hot":3286,"sil":3287,"sour":3288,"##iness":3289,"problems":3290,"##omin":3291,"dest":3292,"alth":3293,"bur":3294,"meas":3295,"##ization":3296,"although":3297,"better":3298,"##ada":3299,"sov":3300,"##uck":3301,"military":3302,"aut":3303,"numbers":3304,"electr":3305,"cause":3306,"sound":3307,"tur":3308,"2005":3309,"cells":3310,"##osed":3311,"##erv":3312,"##ently":3313,"soviet":3314,"##ove":3315,"scientists":3316,"central":3317,"metal":3318,"bill":3319,"rh":3320,"separ":3321,"writing":3322,"##iety":3323,"##son":3324,"techn":3325,"return":3326,"half":3327,"##ically":3328,"squ":3329,"hen":3330,"##iation":3331,"opp":3332,"##ility":3333,"attack":3334,"||":3335,"film":3336,"##eral":3337,"febr":3338,"wood":3339,"shar":3340,"##ances":3341,"someone":3342,"2007":3343,"humans":3344,"meth":3345,"indust":3346,"africa":3347,"february":3348,"fall":3349,"non":3350,"##vers":3351,"establish":3352,"meaning":3353,"##ucle":3354,"jew":3355,"once":3356,"##ecially":3357,"especially":3358,"certain":3359,"org":3360,"enough":3361,"##ipp":3362,"events":3363,"mal":3364,"##oth":3365,"club":3366,"culture":3367,"describ":3368,"ber":3369,"cy":3370,"##eth":3371,"kind":3372,"instrum":3373,"low":3374,"plant":3375,"ce":3376,"gas":3377,"##ana":3378,"##cul":3379,"190":3380,"##ords":3381,"nucle":3382,"rece":3383,"##ocr":3384,"northern":3385,"camp":3386,"##bur":3387,"##ement":3388,"climate":3389,"pict":3390,"never":3391,"player":3392,"idea":3393,"sat":3394,"births":3395,"caused":3396,"rain":3397,"ver":3398,"test":3399,"wall":3400,"##ama":3401,"##idge":3402,"force":3403,"information":3404,"histor":3405,"electric":3406,"##ired":3407,"try":3408,"underst":3409,"medic":3410,"ideas":3411,"ten":3412,"proper":3413,"gave":3414,"league":3415,"23":3416,"helped":3417,".\"":3418,"repres":3419,"##ued":3420,"189":3421,"whe":3422,"24":3423,"don":3424,"lab":3425,"##ring":3426,"cast":3427,"##side":3428,"react":3429,"heart":3430,"##ica":3431,"lou":3432,"##ler":3433,"version":3434,"##ips":3435,"character":3436,"##ented":3437,"mich":3438,"smaller":3439,"battle":3440,"songs":3441,"##ole":3442,"retrie":3443,"single":3444,"hit":3445,"prof":3446,"tradition":3447,"reach":3448,"##ained":3449,"##af":3450,"stat":3451,"influ":3452,"bc":3453,"utc":3454,"style":3455,"lim":3456,"vide":3457,"net":3458,"##ental":3459,"enter":3460,"held":3461,"late":3462,"(''":3463,"##lo":3464,"##ators":3465,"stre":3466,"ways":3467,"doct":3468,"shows":3469,"##ength":3470,"county":3471,"##olic":3472,"del":3473,"bal":3474,"##cent":3475,"teach":3476,"building":3477,"latin":3478,"##bon":3479,"##ither":3480,"##atures":3481,"hydro":3482,"theory":3483,"exist":3484,"birth":3485,"business":3486,"ey":3487,"season":3488,"past":3489,"##yal":3490,"lost":3491,"henry":3492,"size":3493,"##min":3494,"##rown":3495,"heav":3496,"repl":3497,"jp":3498,"pur":3499,"imm":3500,"ball":3501,"uk":3502,"##aper":3503,"australia":3504,"mach":3505,"spanish":3506,"ended":3507,"break":3508,"bab":3509,"##ma":3510,"##ling":3511,"arab":3512,"eg":3513,"member":3514,"adv":3515,"park":3516,"##ival":3517,"wee":3518,"##jects":3519,"christian":3520,"mix":3521,"rom":3522,"##uit":3523,"retrieved":3524,"##ior":3525,"##ges":3526,"er":3527,"##sel":3528,"##ked":3529,"disc":3530,"pot":3531,"##acy":3532,"having":3533,"##inese":3534,"##ster":3535,"worked":3536,"football":3537,"##ara":3538,"2001":3539,"##iers":3540,"##xic":3541,"##yr":3542,"grand":3543,"pun":3544,"cho":3545,"jpg":3546,"fer":3547,"blue":3548,"2004":3549,"31":3550,"here":3551,"educ":3552,"kinds":3553,"}}":3554,"##ional":3555,"##ee":3556,"original":3557,"aff":3558,"data":3559,"##50":3560,"##osaur":3561,"write":3562,"japanese":3563,"asia":3564,"chinese":3565,"comb":3566,"incre":3567,"viol":3568,"ice":3569,"struct":3570,"soft":3571,"includes":3572,"basic":3573,"leader":3574,"##get":3575,"##ified":3576,"begin":3577,"surf":3578,"accord":3579,"your":3580,"article":3581,"radio":3582,"lay":3583,"##osoph":3584,"du":3585,"among":3586,"philosoph":3587,"hor":3588,"able":3589,"news":3590,"drug":3591,"calif":3592,"den":3593,"eth":3594,"log":3595,"tow":3596,"##roy":3597,"taken":3598,"californ":3599,"wash":3600,"dam":3601,"ps":3602,"mor":3603,"##itch":3604,"##istan":3605,"formed":3606,"##omb":3607,"km":3608,"file":3609,"earl":3610,"result":3611,"territ":3612,"method":3613,"##me":3614,"##lands":3615,"considered":3616,"##ming":3617,"diff":3618,"seven":3619,"coast":3620,"temperature":3621,"lower":3622,"vict":3623,"##]]":3624,"##ote":3625,"##can":3626,"'')":3627,"george":3628,"james":3629,"2008":3630,"local":3631,"kore":3632,"##eds":3633,"##ems":3634,"engine":3635,"##mon":3636,"longer":3637,"either":3638,"mot":3639,"##ties":3640,"according":3641,"laws":3642,"28":3643,"woman":3644,"27":3645,"says":3646,"southern":3647,"democr":3648,"disease":3649,"##ope":3650,"partic":3651,"##bit":3652,"magn":3653,"understand":3654,"##acters":3655,"characters":3656,"##sh":3657,"arg":3658,"developed":3659,"##ike":3660,"##line":3661,"che":3662,"##ction":3663,"##ality":3664,"california":3665,"forms":3666,"26":3667,"oxy":3668,"300":3669,"wife":3670,"requ":3671,"allowed":3672,"##itar":3673,"##ops":3674,"animal":3675,"believe":3676,"russian":3677,"view":3678,"video":3679,"cut":3680,"ca":3681,"##ged":3682,"biggest":3683,"female":3684,"indian":3685,"deaths":3686,"night":3687,"vo":3688,"##ych":3689,"stay":3690,"parl":3691,"amount":3692,"fur":3693,"##ration":3694,"##ula":3695,"##ours":3696,"goes":3697,"russia":3698,"due":3699,"cla":3700,"close":3701,"working":3702,"quick":3703,"muse":3704,"articles":3705,"ext":3706,"carbon":3707,"mathem":3708,"dog":3709,"field":3710,"##ky":3711,"##eck":3712,"prime":3713,"outside":3714,"##ared":3715,"ground":3716,"eastern":3717,"dig":3718,"##ims":3719,"emper":3720,"##itz":3721,"##ably":3722,"collect":3723,"court":3724,"playing":3725,"mult":3726,"##esh":3727,"##key":3728,"systems":3729,"parliam":3730,"188":3731,"hind":3732,"within":3733,"##ocks":3734,"italy":3735,"mel":3736,"names":3737,"above":3738,"cold":3739,"royal":3740,"skin":3741,"##aut":3742,"minister":3743,"travel":3744,"oxygen":3745,"##anger":3746,"soon":3747,"daugh":3748,"##ipt":3749,"186":3750,"love":3751,"takes":3752,"activ":3753,"sain":3754,"##tal":3755,"colle":3756,"revolution":3757,"mary":3758,"##icult":3759,"role":3760,"##lam":3761,"2000":3762,"##ria":3763,"##und":3764,"resear":3765,"##selves":3766,"phot":3767,"##of":3768,"possible":3769,"aver":3770,"frien":3771,"key":3772,"believed":3773,"friends":3774,"cat":3775,"##lymp":3776,"##aged":3777,"feel":3778,"award":3779,"olymp":3780,"##osph":3781,"joined":3782,"distric":3783,"text":3784,"research":3785,"parliament":3786,"vill":3787,"wr":3788,"##ished":3789,"male":3790,"why":3791,"##aps":3792,"former":3793,"pian":3794,"##oes":3795,"lake":3796,"mos":3797,"our":3798,"##tm":3799,"players":3800,"religion":3801,"ago":3802,"rights":3803,"sem":3804,"themselves":3805,"examples":3806,"founded":3807,"happen":3808,"##ey":3809,"187":3810,"lu":3811,"britain":3812,"buildings":3813,"50":3814,"##aff":3815,"canada":3816,"rule":3817,"##ores":3818,"destroy":3819,"dyn":3820,"san":3821,"needed":3822,"cit":3823,"secret":3824,"##ls":3825,"##ington":3826,"auth":3827,"host":3828,"sell":3829,"published":3830,"going":3831,"scot":3832,"birds":3833,"queen":3834,"image":3835,"object":3836,"##self":3837,"##ump":3838,"dead":3839,"ath":3840,"prison":3841,"charles":3842,"hur":3843,"atom":3844,"spread":3845,"##owers":3846,"pract":3847,"2003":3848,"highest":3849,"protect":3850,"gir":3851,"hu":3852,"liqu":3853,"society":3854,"##gypt":3855,"symbol":3856,"surface":3857,"base":3858,"gal":3859,"##str":3860,"2010":3861,"crit":3862,"tree":3863,"##vir":3864,"mole":3865,"lives":3866,"difficult":3867,"gets":3868,"liter":3869,"full":3870,"##uel":3871,"across":3872,"larger":3873,"successful":3874,"##ii":3875,"egypt":3876,"spain":3877,"movement":3878,"mart":3879,"##wh":3880,"elements":3881,"museum":3882,"ren":3883,"native":3884,"defe":3885,"lin":3886,"mr":3887,"##ald":3888,"pred":3889,"19th":3890,"least":3891,"symp":3892,"##less":3893,"occur":3894,"average":3895,"29":3896,"inh":3897,"create":3898,"current":3899,"##work":3900,"##ude":3901,".,":3902,"ent":3903,"becomes":3904,"colon":3905,"mountains":3906,"cross":3907,"lad":3908,"##ware":3909,"following":3910,"introd":3911,"dou":3912,"mac":3913,"##rew":3914,"2011":3915,"surv":3916,"##gn":3917,"ill":3918,"service":3919,"reason":3920,"##ousand":3921,"element":3922,"relations":3923,"road":3924,"divided":3925,"thousand":3926,"##soc":3927,"mess":3928,"##den":3929,"##lete":3930,"present":3931,"##ately":3932,"impro":3933,"planet":3934,"rules":3935,"##burg":3936,"dav":3937,"hold":3938,"##pan":3939,"tried":3940,"sports":3941,"causes":3942,"je":3943,"front":3944,"true":3945,"interest":3946,"obs":3947,"##olved":3948,"post":3949,"prob":3950,"wars":3951,"iron":3952,"##osp":3953,"religious":3954,"pay":3955,"hon":3956,"##ored":3957,"##iest":3958,"##raft":3959,"effect":3960,".]]":3961,"burn":3962,"mur":3963,"train":3964,"##ending":3965,"added":3966,"fast":3967,"oil":3968,"##ham":3969,"##ino":3970,"##ults":3971,"dark":3972,"psych":3973,"##emy":3974,"economy":3975,"die":3976,"##eces":3977,"higher":3978,"wear":3979,"##ief":3980,"robert":3981,"summer":3982,"islam":3983,"##ological":3984,"##nam":3985,"2009":3986,"title":3987,"nav":3988,"##ency":3989,"electron":3990,"mainly":3991,"nations":3992,"##he":3993,"##uced":3994,"starting":3995,"case":3996,"##ander":3997,"included":3998,"champ":3999,"except":4000,"total":4001,"edward":4002,"##tract":4003,"elected":4004,"discovered":4005,"hall":4006,"assoc":4007,"user":4008,"sexual":4009,"represent":4010,"##por":4011,"saf":4012,"problem":4013,"profess":4014,"emperor":4015,"concer":4016,"bud":4017,"tex":4018,"cook":4019,"musical":4020,"himself":4021,"brother":4022,"dut":4023,"agre":4024,"fed":4025,"##ellow":4026,"syn":4027,"quickly":4028,"ast":4029,"rail":4030,"##asons":4031,"prim":4032,"scotland":4033,"angel":4034,"border":4035,"education":4036,"##ael":4037,"##oken":4038,"calend":4039,"sam":4040,"forces":4041,"20th":4042,"https":4043,"paul":4044,"##ination":4045,"htm":4046,"months":4047,"hair":4048,"admin":4049,"italian":4050,"trade":4051,"brought":4052,"whole":4053,"stars":4054,"produced":4055,"jud":4056,"wid":4057,"184":4058,"speed":4059,"##ait":4060,"##used":4061,"##istry":4062,"200px":4063,"stories":4064,"2012":4065,"##ogn":4066,"ident":4067,"..":4068,"web":4069,"decided":4070,"various":4071,"circ":4072,"##ox":4073,"##val":4074,"trop":4075,"tax":4076,"##ze":4077,"##ago":4078,"square":4079,"##ills":4080,"catholic":4081,"clos":4082,"office":4083,"dynast":4084,"fa":4085,"40":4086,"bul":4087,"development":4088,"shap":4089,"envir":4090,"african":4091,"trees":4092,"nin":4093,"##[[":4094,"heat":4095},"merges":["t ##h","th ##e","##e ##r","##i ##n","##e ##s","##a ##n","##o ##r","##o ##n","##a ##t","##e ##d","##e ##n","i ##n","##a ##r","a ##n","o ##f","##a ##l","##i ##s","##a ##s","##i ##t","##r ##e","an ##d","##i ##c","##o ##u","t ##o","##in ##g","##o ##m","##l ##e","i ##s","' ##'","##i ##on","##t ##h","##e ##l","##en ##t","##i ##l","##a ##m","b ##e","##s ##t","##o ##l","i ##t","s ##t","##r ##o","##a ##d","o ##n","##a ##c","w ##h","##e ##t","w ##as","##u ##r","##i ##r","f ##or","##e ##c","##o ##w","##i ##d","a ##re","##v ##e","a ##l","##er ##s","##o ##t","##u ##s","##l ##y","##i ##g","##a ##y","##i ##m","##o ##p","##u ##t","##c ##h","##u ##m","a ##s","r ##e","h ##e","c ##h","f ##r","o ##r","th ##at","##t ##er","##at ##e","'' ##'","##v ##er","##an ##d","##u ##l","##ou ##n","##at ##ion","##e ##m","##it ##h","##a ##g","1 ##9","##o ##d","##o ##s","##t ##s","u ##s","##i ##es","##al ##l","##c ##e","s ##h","w ##ith","b ##y","c ##om","##a ##in","##th ##er","##a ##p","##or ##y","##es ##t","the ##y","##i ##v","##a ##k","##c ##t","u ##n","m ##o","fr ##om","c ##on","##is ##t","a ##t","##i ##f","##0 ##0","##u ##n","##l ##d","##ig ##h","th ##is","##er ##e","p ##e","s ##p","e ##n","##i ##a","n ##e","p ##l","##il ##l","w ##or","c ##an","a ##r","n ##ot","##ar ##t","p ##ro","##om ##e","s ##e","h ##a","##es ##s","pe ##op","peop ##le","##it ##y","##ic ##h","##s ##o","m ##an","d ##e","##am ##e","s ##u","p ##r","t ##r","##i ##an","e ##x","l ##e","##is ##h","##ate ##g","##g ##e","c ##ateg","al ##so","##or ##e","h ##is","categ ##ory","be ##c","##a ##b","ha ##ve","l ##i","##o ##c","##b ##er","##s ##e","##el ##l","##u ##d","##an ##t","a ##b","h ##as","##g ##h","##igh ##t","##e ##ar","w ##ere","##t ##r","s ##ome","##d ##s","wh ##ich","o ##ther","##i ##p","##al ##ly","##on ##g","##f ##er","c ##all","man ##y","##or ##t","##k ##e","##as ##t","##m ##ent","the ##re","on ##e","##ou ##t","##ou ##r","##an ##s","##o ##g","g ##o","call ##ed","##oun ##d","##i ##e","b ##ut","c ##l","a ##f","##an ##g","the ##ir","##at ##h","##ou ##gh","##m ##p","##at ##ed","##i ##ve","m ##e","b ##r","##a ##us","##ad ##e","g ##r","##i ##al","##at ##er","mo ##st","2 ##00","al ##l","##ar ##y","##u ##st","##a ##v","##k ##s","##ar ##d","##ec ##t","##in ##e","com ##p","##ag ##e","2 ##0","wh ##en","##u ##re","##ou ##s","##l ##and","b ##o","f ##ir","a ##m","us ##ed","##ic ##al","##ac ##h","d ##o","c ##oun","##um ##b","fir ##st","y ##ear","##q ##u","##p ##p","h ##ad","t ##im","##ou ##ld","s ##o","ab ##out","m ##ak","##d ##er","##as ##s","##id ##e","##t ##en","p ##art","s ##c","##ow ##n","w ##e","##ion ##s","##i ##b","wh ##o","##u ##b","ne ##w","m ##ar","##on ##e",") 