{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"\\":41,"^":42,"_":43,"`":44,"a":45,"b":46,"c":47,"d":48,"e":49,"f":50,"g":51,"h":52,"i":53,"j":54,"k":55,"l":56,"m":57,"n":58,"o":59,"p":60,"q":61,"r":62,"s":63,"t":64,"u":65,"v":66,"w":67,"x":68,"y":69,"z":70,"|":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"Ç":108,"È":109,"É":110,"Ê":111,"Ë":112,"Ì":113,"Í":114,"Î":115,"Ï":116,"Ð":117,"Ñ":118,"Ò":119,"Ó":120,"Õ":121,"Ö":122,"×":123,"Ø":124,"Ù":125,"Ú":126,"Û":127,"à":128,"á":129,"â":130,"ã":131,"ä":132,"å":133,"æ":134,"ç":135,"è":136,"é":137,"ê":138,"ë":139,"ì":140,"í":141,"ï":142,"ð":143,"ĉ":144,"Ċ":145,"ċ":146,"Č":147,"ď":148,"Ġ":149,"ġ":150,"Ģ":151,"ģ":152,"Ĥ":153,"ĥ":154,"Ħ":155,"ħ":156,"Ĩ":157,"ĩ":158,"Ī":159,"ī":160,"Ĭ":161,"ĭ":162,"Į":163,"į":164,"İ":165,"ı":166,"Ĳ":167,"ĳ":168,"Ĵ":169,"ĵ":170,"Ķ":171,"ķ":172,"ĸ":173,"Ĺ":174,"ĺ":175,"Ļ":176,"ļ":177,"Ľ":178,"ľ":179,"Ŀ":180,"ŀ":181,"Ł":182,"ł":183,"Ń":184,"Ġt":185,"he":186,"Ġa":187,"in":188,"Ġthe":189,"Ġs":190,"re":191,"Ġo":192,"Ġw":193,"er":194,"Ġc":195,"Ġb":196,"nd":197,"at":198,"Ġi":199,"Ġm":200,"Ġf":201,"on":202,"ou":203,"es":204,"ed":205,"Ġp":206,"or":207,"an":208,"en":209,"ing":210,"Ġof":211,"Ġin":212,"ar":213,"Ġd":214,"Ġh":215,"Ġl":216,"Ġto":217,"it":218,"al":219,"Ġand":220,"is":221,"Ġn":222,"Ġth":223,"as":224,"Ġe":225,"om":226,"ic":227,"Ġg":228,"Ġbe":229,"le":230,"Ġis":231,"ll":232,"us":233,"Ġhe":234,"ve":235,"ion":236,"Ġy":237,"Ġit":238,"ot":239,"ow":240,"Ġre":241,"ly":242,"ent":243,"Ġyou":244,"Ġon":245,"ut":246,"ac":247,"st":248,"ver":249,"ad":250,"et":251,"am":252,"Ġst":253,"ld":254,"ur":255,"ay":256,"Ġthat":257,"Ġwh":258,"Ġfor":259,"ro":260,"id":261,"im":262,"ir":263,"gh":264,"se":265,"Ġu":266,"Ġli":267,"ith":268,"Ġwas":269,"Ġas":270,"Ġwe":271,"Ġwith":272,"Ġan":273,"ce":274,"ri":275,"ct":276,"Ġk":277,"Ġare":278,"her":279,"op":280,"ate":281,"Ġor":282,"âĢ":283,"Ġha":284,"ol":285,"ter":286,"ch":287,"Ġ1":288,"od":289,"Ġse":290,"ge":291,"Ġnot":292,"il":293,"th":294,"ill":295,"ation":296,"Ġr":297,"Ġde":298,"ke":299,"Ġch":300,"ain":301,"Ġj":302,"Ġmo":303,"Ġfr":304,"and":305,"ul":306,"Ġal":307,"ers":308,"fe":309,"ist":310,"Ġ(":311,"ght":312,"Ġv":313,"Ġne":314,"Ġby":315,"Ġthey":316,"ess":317,"est":318,"Ġat":319,"um":320,"Ġwor":321,"Ġcon":322,"Ġus":323,"Ġfrom":324,"Ġher":325,"ant":326,"Ġcom":327,"Ġlo":328,"'s":329,"art":330,"Ġshe":331,"Ġwhe":332,"nt":333,"all":334,"Ġme":335,"ory":336,"Ġbut":337,"pe":338,"Ġsh":339,"Ġcan":340,"ity":341,"Ġsu":342,"Ġex":343,"ure":344,"Ġthis":345,"Ġhave":346,"Ġ2":347,"Ġtr":348,"Ġpe":349,"Ġsom":350,"Ġle":351,"Ġun":352,"li":353,"Ġar":354,"Ġab":355,"qu":356,"ap":357,"os":358,"Ġdo":359,"Ġhis":360,"out":361,"Ġso":362,"red":363,"ould":364,"ab":365,"ies":366,"ust":367,"Ġone":368,"if":369,"Ġall":370,"ok":371,"ag":372,"em":373,"Ġpl":374,"Ġbec":375,"ound":376,"Ġman":377,"ople":378,"Ġgo":379,"Ġ\"":380,"ame":381,"Ġwho":382,"ind":383,"ther":384,"ak":385,"very":386,"Ġpeople":387,"pp":388,"Ġyour":389,"un":390,"Ġthere":391,"Ġpro":392,"Ġkn":393,"el":394,"ard":395,"ong":396,"Ġint":397,"ig":398,"res":399,"Ġwhen":400,"ous":401,"ich":402,"ateg":403,"Ġcateg":404,"ci":405,"ally":406,"Ġcategory":407,"ive":408,"Ġen":409,"one":410,"ort":411,"ast":412,"Ġwill":413,"Ġother":414,"âĢĻ":415,"Ġtheir":416,"our":417,"00":418,"Ġmy":419,"Ġad":420,"Ġgr":421,"iv":422,"Ġwere":423,"Ġsp":424,"ore":425,"so":426,"Ġhad":427,"Ġknow":428,"Ġtim":429,"Ġfe":430,"Ġ19":431,"Ġhas":432,"ake":433,"ud":434,"ment":435,"Ġif":436,"ough":437,"reat":438,"age":439,"ans":440,"Ġsome":441,"ish":442,"Ġno":443,"Ġwhich":444,"Ġwhat":445,"Ġthem":446,"aus":447,"Ġabout":448,"Ġpr":449,"ace":450,"ide":451,"Ġte":452,"Ġup":453,"ings":454,"Ġlike":455,"ack":456,"ia":457,"Ġlife":458,"per":459,"Ġbr":460,"ie":461,"Ġcl":462,"Ġmore":463,"ber":464,"Ġaf":465,"Ġco":466,"pl":467,"ang":468,"pt":469,"Ġtime":470,"Ġalso":471,"Ġam":472,"Ġim":473,"Ġout":474,"sel":475,"ine":476,"'t":477,"ry":478,"ach":479,"Ġbo":480,"av":481,"ays":482,"ren":483,"ars":484,"Ġev":485,"ount":486,"ĠâĢ":487,"Ġworld":488,"Ġel":489,"Ġinto":490,"ause":491,"ight":492,"ical":493,"ck":494,"ose":495,"Ġonly":496,"Ġdis":497,"ions":498,"ved":499,"Ġro":500,"Ġpart":501,"ary":502,"Ġhow":503,"iz":504,"ian":505,"Ġits":506,"ass":507,"Ġthan":508,"ree":509,"Ġevery":510,"Ġmost":511,"ence":512,"ue":513,"nder":514,"Ġmany":515,"..":516,"co":517,"Ġsa":518,"wn":519,"are":520,"Ġcomp":521,"Ġag":522,"Ġqu":523,"ip":524,"ade":525,"act":526,"Ġcont":527,"we":528,"Ġye":529,"hing":530,"Ġany":531,"Ġour":532,"rit":533,"ance":534,"Ġhim":535,"ire":536,"Ġbecause":537,"Ġwould":538,"Ġnew":539,"ara":540,"ated":541,"Ġfo":542,"ice":543,"Ġfir":544,"Ġlove":545,"ink":546,"Ġ-":547,"cc":548,"own":549,"ble":550,"ater":551,"Ġafter":552,"Ġsomet":553,"ep":554,"self":555,"ath":556,"ten":557,"Ġper":558,"Ġbl":559,"Ġfirst":560,"hed":561,"ome":562,"Ġjust":563,"ra":564,"Ġover":565,").":566,"Ġfl":567,"Ġpo":568,"ect":569,"Ġthr":570,"Ġtw":571,"Ġsm":572,"ild":573,"Ġcall":574,"Ġspe":575,"Ġbet":576,"able":577,"ces":578,"Ġpers":579,"ord":580,"cl":581,"Ġwork":582,"Ġbeen":583,"Ġri":584,"Ġelara":585,"ile":586,"ving":587,"Ġused":588,"Ġmake":589,"orm":590,"Ġgod":591,"og":592,"Ġ[":593,"Ġem":594,"Ġmade":595,"Ġunder":596,"Ġdif":597,"Ġmay":598,"Ġcould":599,"ves":600,"ark":601,"urn":602,"Ġthen":603,"Ġthrough":604,"Ġperson":605,"ts":606,"other":607,"land":608,"ood":609,"ations":610,"Ġcomm":611,"orn":612,"bl":613,"Ġwhere":614,"ick":615,"als":616,"rent":617,"Ġres":618,"erm":619,"Ġsc":620,"Ġcount":621,"Ġstr":622,"Ġimp":623,"Ġwant":624,"ower":625,"Ġact":626,"te":627,"ite":628,"ave":629,"Ġsee":630,"ious":631,"ress":632,"ates":633,"Ġeven":634,"Ġvery":635,"Ġmus":636,"Ġway":637,"lect":638,"ens":639,"Ġthese":640,"Ġart":641,"ons":642,"Ġind":643,"ult":644,"Ġwar":645,"Ġdes":646,"Ġcalled":647,"the":648,"Ġtwo":649,"Ġbook":650,"fore":651,"Ġdiffe":652,"ft":653,"ought":654,"Ġreal":655,"Ġear":656,"Ġwrit":657,"Ġsy":658,"Ġget":659,"ange":660,"ors":661,"ict":662,"Ġeach":663,"Ġlong":664,"Ġown":665,"les":666,"Ġdon":667,"Ġjo":668,"nds":669,"Ġ200":670,"Ġpre":671,"br":672,"Ġform":673,"Ġnever":674,"ful":675,"vers":676,"Ġagain":677,"Ġgreat":678,"Ġthings":679,"bs":680,"Ġhapp":681,"ness":682,"Ġhum":683,"Ġcol":684,"Ġ3":685,"Ġthink":686,"Ġbu":687,"ign":688,"ial":689,"ited":690,"Ġoff":691,"Ġke":692,"ied":693,"Ġgood":694,"led":695,"Ġday":696,"Ġdid":697,"Ġsaid":698,"Ġback":699,"Ġcent":700,"lie":701,"rie":702,"Ġeng":703,"Ġaw":704,"Ġmu":705,"be":706,"Ġyears":707,"Ġold":708,"Ġph":709,"Ġplay":710,"ple":711,"Ġbeing":712,"ways":713,"Ġheart":714,"Ġsou":715,"Ġ20":716,"Ġneed":717,"ather":718,"ents":719,"Ġfound":720,"ise":721,"ope":722,"tern":723,"Ġlook":724,"Ġrem":725,"Ġbefore":726,"Ġdifferent":727,"ually":728,"Ġword":729,"ne":730,"uct":731,"Ġcity":732,"aint":733,"Ġins":734,"Ġbecame":735,"Ġser":736,"ween":737,"uc":738,"Ġmar":739,"ff":740,"Ġwom":741,"gan":742,"Ġgu":743,"Ġend":744,"Ġbetween":745,"ail":746,"Ġsuch":747,"Ġnow":748,"Ġalways":749,"tle":750,"ream":751,"Ġcr":752,"ition":753,"Ġho":754,"Ġla":755,"Ġsomething":756,"Ġhel":757,"Ġpower":758,"Ġcar":759,"Ġthose":760,"Ġsmall":761,"Ġbelie":762,"Ġuse":763,"hes":764,"vel":765,"Ġgen":766,"ric":767,"ily":768,"ase":769,"Ġfam":770,"alk":771,"Ġdoes":772,"Ġmuch":773,"ures":774,"uring":775,"Ġfind":776,"Ġpres":777,"Ġstart":778,"get":779,"ull":780,"arn":781,"Ġfeel":782,"Ġac":783,"ual":784,"thing":785,"gin":786,"Ġaround":787,"aut":788,"Ġread":789,"Ġnor":790,"oth":791,"ĠâĢĶ":792,"Ġsim":793,"akes":794,"iss":795,"Ġmet":796,"de":797,"Ġlar":798,"Ġatt":799,"Ġsur":800,"ps":801,"clud":802,"Ġsame":803,"Ġcons":804,"Ġknown":805,"Ġdec":806,"ities":807,"ism":808,"form":809,"Ġoften":810,"ody":811,"Ġinst":812,"âĢĿ":813,"Ġgl":814,".\"":815,"hip":816,"Ġwhile":817,"Ġap":818,"Ġlet":819,"ug":820,"Ġcreat":821,"Ġapp":822,"Ġwithout":823,"int":824,"ert":825,"eric":826,"Ġwell":827,"Ġnat":828,"ward":829,"Ġrep":830,"igh":831,"Ġhist":832,"cre":833,"Ġlive":834,"Ġmusic":835,"Ġpos":836,"Ġright":837,"ows":838,"ible":839,"ics":840,"ince":841,"Ġpol":842,"Ġchar":843,"Ġed":844,"uth":845,"Ġadj":846,"Ġsay":847,"Ġnam":848,"ph":849,"Ġ18":850,"Ġinclud":851,"Ġuni":852,"aking":853,"ys":854,"Ġshould":855,"fect":856,"imes":857,"Ġsk":858,"Ġadv":859,"Ġdr":860,"ters":861,"Ġhelp":862,"Ġet":863,"Ġop":864,"ists":865,"Ġchild":866,"Ġmat":867,"Ġlight":868,"ular":869,"...":870,"Ġlit":871,"ever":872,"Ġfrie":873,"Ġdown":874,"Ġlearn":875,"Ġcap":876,"Ġdream":877,"Ġmust":878,"Ġbeaut":879,"Ġ'":880,"Ġret":881,"Ġhuman":882,"Ġthought":883,"lish":884,"Ġinv":885,"Ġfore":886,"Ġanother":887,"Ġfin":888,"Ġstill":889,"den":890,"olog":891,"Ġsl":892,"Ġlead":893,"Ġacc":894,"Ġdeath":895,"ting":896,"Ġunt":897,"Ġpop":898,"Ġreg":899,"Ġcur":900,"Ġmem":901,"Ġimport":902,"Ġduring":903,"Ġset":904,"Ġetc":905,"ss":906,"cient":907,"),":908,"Ġes":909,"Ġmag":910,"Ġnum":911,"ational":912,"Ġmon":913,"ng":914,"Ġche":915,"Ġpass":916,"pect":917,"Ġtoo":918,"Ġsometimes":919,"ating":920,"Ġunderst":921,"ject":922,"Ġunited":923,"Ġothers":924,"ib":925,"Ġey":926,"ages":927,"Ġtre":928,"Ġplace":929,"ale":930,"Ġdist":931,"Ġcome":932,"Ġtake":933,"Ġent":934,"llow":935,"its":936,"Ġonce":937,"xt":938,"cial":939,"Ġtri":940,"au":941,"ared":942,"Ġstud":943,"Ġsch":944,"ĠâĢľ":945,"Ġstates":946,"cept":947,"iness":948,"Ġameric":949,"vern":950,"Ġname":951,"Ġrec":952,"oc":953,"ubl":954,"ury":955,"Ġkind":956,"Ġelect":957,"ments":958,"less":959,"read":960,"angu":961,"Ġair":962,"Ġmin":963,"ized":964,"Ġthing":965,"Ġgrou":966,"âĢĶ":967,"Ġland":968,"Ġnamed":969,"Ġboth":970,"Ġtrue":971,"Ġuntil":972,"Ġexpl":973,"Ġchange":974,"Ġyoung":975,"ock":976,"Ġwater":977,"Ġgiv":978,"Ġhowever":979,"ks":980,"Ġchr":981,"Ġrel":982,"ined":983,"Ġturn":984,"ins":985,"Ġbir":986,"ased":987,"Ġmind":988,"ened":989,"Ġtrans":990,"ines":991,"Ġking":992,"Ġlangu":993,"day":994,"Ġ4":995,"Ġġ":996,"gr":997,"Ġarm":998,"up":999,"Ġfa":1000,"Ġimportant":1001,"Ġupon":1002,"Ġlater":1003,"Ġever":1004,"Ġgener":1005,"Ġstate":1006,"Ġgovern":1007,"ew":1008,"ty":1009,"Ġexam":1010,"Ġbecome":1011,"Ġce":1012,"Ġhistory":1013,"Ġaway":1014,"ying":1015,"Ġcour":1016,"Ġchang":1017,"dom":1018,"Ġsing":1019,"ix":1020,"not":1021,"Ġmen":1022,"ster":1023,"ries":1024,"Ġma":1025,"stem":1026,"ced":1027,"Ġsub":1028,"ense":1029,"ific":1030,"Ġprod":1031,"ians":1032,"Ġtown":1033,"Ġwr":1034,"Ġprot":1035,"Ġunderstand":1036,"ern":1037,"Ġob":1038,"bro":1039,"Ġgre":1040,"io":1041,"Ġyear":1042,"Ġtoget":1043,"Ġmean":1044,"Ġtogether":1045,"az":1046,"Ġsoul":1047,"ided":1048,"ool":1049,"Ġseem":1050,"any":1051,"Ġsystem":1052,"Ġz":1053,"Ġdisco":1054,"Ġgerm":1055,"Ġwithin":1056,"atin":1057,"Ġbooks":1058,"Ġagainst":1059,"ains":1060,"ning":1061,"Ġhome":1062,"Ġwillow":1063,"Ġhar":1064,"19":1065,"Ġcontin":1066,"Ġ!":1067,"Ġbest":1068,",\"":1069,"erg":1070,"Ġusually":1071,"lig":1072,"Ġdet":1073,"Ġty":1074,"Ġtell":1075,"Ġnothing":1076,"Ġwords":1077,"Ġpar":1078,"Ġlived":1079,"Ġkeep":1080,"hy":1081,"Ġide":1082,"Ġmod":1083,"Ġsomeone":1084,"Ġhigh":1085,"ason":1086,"Ġwoman":1087,"of":1088,"ledge":1089,"Ġ199":1090,"Ġsupp":1091,"ven":1092,"ility":1093,"Ġshow":1094,"brook":1095,"ost":1096,"Ġfar":1097,"ident":1098,"cess":1099,"Ġchrist":1100,"Ġthree":1101,"Ġsw":1102,"Ġhard":1103,"ond":1104,"illed":1105,"\".":1106,"Ġwillowbrook":1107,"Ġcre":1108,"Ġsecre":1109,"Ġvill":1110,"Ġless":1111,"Ġlast":1112,"Ġenglish":1113,"'re":1114,"Ġexper":1115,"Ġtruth":1116,"Ġnear":1117,"Ġmed":1118,"ouse":1119,"Ġval":1120,"ger":1121,"ital":1122,"Ġbig":1123,"Ġbody":1124,"Ġposs":1125,"cond":1126,"Ġbeh":1127,"ier":1128,"Ġlittle":1129,"Ġgive":1130,"ative":1131,"Ġpur":1132,"feren":1133,"Ġsol":1134,"Ġsince":1135,"fl":1136,"000":1137,"Ġanim":1138,"Ġmom":1139,"Ġeas":1140,"Ġ5":1141,"ained":1142,"Ġ201":1143,"selves":1144,"ral":1145,"Ġeyes":1146,"ross":1147,"Ġhead":1148,"ub":1149,"Ġbegan":1150,"Ġcountry":1151,"Ġearth":1152,"der":1153,"Ġknowledge":1154,"Ġhand":1155,"ants":1156,"Ġinte":1157,"Ġput":1158,"Ġnight":1159,"con":1160,"iet":1161,"ution":1162,"to":1163,"Ġeverything":1164,"ued":1165,"lf":1166,"Ġexp":1167,"Ġstand":1168,"Ġmeans":1169,"Ġbetter":1170,"Ġmain":1171,"Ġcame":1172,"Ġadd":1173,"Ġcommon":1174,"ize":1175,"ision":1176,"Ġsun":1177,"ories":1178,"Ġdark":1179,"Ġnorth":1180,"Ġbelieve":1181,"Ġtem":1182,"Ġask":1183,"Ġspir":1184,"ural":1185,"gest":1186,"Ġleft":1187,"Ġlarge":1188,"ling":1189,"vered":1190,"cy":1191,"ished":1192,"Ġbel":1193,"ah":1194,"Ġsecond":1195,"ering":1196,"Ġfollow":1197,"Ġcare":1198,"Ġschool":1199,"Ġref":1200,"Ġhere":1201,"Ġpaint":1202,"Ġfriends":1203,"Ġwhy":1204,"Ġreturn":1205,"Ġrelig":1206,"ted":1207,"str":1208,"man":1209,"Ġcle":1210,"ublic":1211,"Ġmight":1212,"Ġbuild":1213,"Ġstarted":1214,"ik":1215,"Ġfear":1216,"ths":1217,"old":1218,"Ġeur":1219,"Ġrun":1220,"ane":1221,"Ġnumber":1222,"Ġge":1223,"Ġliving":1224,"ered":1225,"Ġarea":1226,"Ġstop":1227,"oun":1228,"bers":1229,"amp":1230,"Ġmakes":1231,"Ġtimes":1232,"ames":1233,"gn":1234,"ner":1235,"Ġwood":1236,"Ġcontro":1237,"ets":1238,"Ġlaw":1239,"Ġcommun":1240,"Ġancient":1241,"Ġfre":1242,"wh":1243,"ank":1244,"Ġcannot":1245,"Ġfamily":1246,"ime":1247,"Ġinside":1248,"Ġbre":1249,"Ġgroup":1250,"aces":1251,"Ġsouth":1252,"ney":1253,"Ġthough":1254,"Ġexample":1255,"Ġwomen":1256,"Ġsucc":1257,"ote":1258,"Ġwind":1259,"Ġgoing":1260,"Ġcho":1261,"light":1262,"Ġfree":1263,"20":1264,"Ġgrow":1265,"rest":1266,"Ġpast":1267,"Ġdest":1268,"Ġreferen":1269,"ried":1270,"Ġmove":1271,"Ġdep":1272,"Ġloc":1273,"ues":1274,"irect":1275,"Ġred":1276,"ium":1277,"Ġborn":1278,"Ġfull":1279,"Ġprov":1280,"Ġgovernment":1281,"Ġisland":1282,"Ġappe":1283,"Ġcountries":1284,"rop":1285,"ork":1286,"Ġcomple":1287,"Ġyourself":1288,"Ġsuccess":1289,"Ġfew":1290,"Ġchildren":1291,"Ġlanguage":1292,"Ġste":1293,"Ġlot":1294,"Ġdeep":1295,"asure":1296,"Ġenough":1297,"ertain":1298,"air":1299,"Ġpolit":1300,"Ġsign":1301,"ember":1302,"Ġcentury":1303,"eng":1304,"Ġdiv":1305,"Ġvi":1306,"arch":1307,"rench":1308,"Ġdem":1309,"Ġeurope":1310,"here":1311,"Ġ.":1312,"uck":1313,"ms":1314,"Ġopen":1315,"Ġself":1316,"Ġconf":1317,"Ġlily":1318,"Ġearly":1319,"Ġinter":1320,"Ġcharac":1321,"Ġusing":1322,"ology":1323,"Ġeli":1324,"Ġunivers":1325,"Ġori":1326,"Ġstrong":1327,"Ġreally":1328,"aves":1329,"ired":1330,"rap":1331,"'m":1332,"rib":1333,"Ġhouse":1334,"me":1335,"ina":1336,"Ġfall":1337,"velop":1338,"Ġhid":1339,"ape":1340,"bo":1341,"Ġbrit":1342,"Ġsound":1343,"Ġsym":1344,"Ġbegin":1345,"Ġdays":1346,"aring":1347,"uss":1348,"Ġfact":1349,"Ġwalk":1350,"Ġreferences":1351,"Ġter":1352,"ene":1353,"Ġtalk":1354,"Ġwis":1355,"Ġdirect":1356,"Ġhold":1357,"ron":1358,"aced":1359,"bsp":1360,"Ġexperi":1361,"nbsp":1362,"latin":1363,"Ġmil":1364,"Ġdied":1365,"Ġwon":1366,"Ġspirit":1367,"Ġhope":1368,"Ġtoday":1369,"Ġwin":1370,"Ġfour":1371,"ute":1372,"Ġalong":1373,"Ġmill":1374,"Ġgot":1375,"Ġwhis":1376,"Ġorgan":1377,"oney":1378,"Ġsong":1379,"Ġnext":1380,"Ġbat":1381,"Ġrom":1382,"Ġext":1383,"Ġrest":1384,"Ġproble":1385,"Ġbus":1386,"Ġexist":1387,"ically":1388,"Ġcal":1389,"Ġdef":1390,"Ġlist":1391,"Ġjour":1392,"ton":1393,"elt":1394,"ached":1395,"Ġgir":1396,"ination":1397,"Ġnature":1398,"Ġ6":1399,"Ġpat":1400,"Ġanything":1401,"Ġbeauty":1402,"Ġmoment":1403,"Ġvo":1404,"ove":1405,"Ġquest":1406,"Ġcor":1407,"Ġpoint":1408,"Ġbro":1409,"Ġmid":1410,"Ġelse":1411,"ield":1412,"Ġspec":1413,"alth":1414,"Ġbad":1415,"Ġlives":1416,"sh":1417,"Ġmaking":1418,"Ġ198":1419,"za":1420,"osed":1421,"ches":1422,"ash":1423,"aw":1424,"Ġlost":1425,"Ġstory":1426,"ices":1427,"Ġchur":1428,"hen":1429,"ulation":1430,"que":1431,"pend":1432,"Ġfather":1433,"Ġdi":1434,"nect":1435,"Ġorigin":1436,"Ġwat":1437,"Ġdevelop":1438,"Ġitself":1439,"Ġsil":1440,"iful":1441,"Ġest":1442,"Ġknew":1443,"Ġass":1444,"Ġforest":1445,"Ġrecord":1446,"und":1447,"Ġface":1448,"Ġvis":1449,"Ġyet":1450,"ither":1451,"Ġplan":1452,"Ġcomes":1453,"Ġvar":1454,"Ġ197":1455,"ead":1456,"Ġopp":1457,"Ġtook":1458,"Ġriver":1459,"Ġband":1460,"Ġleg":1461,"Ġocc":1462,"Ġmyster":1463,"Ġvillage":1464,"by":1465,"Ġsever":1466,"ales":1467,"ature":1468,"Ġnational":1469,"Ġmount":1470,"Ġfood":1471,"Ġprotect":1472,"Ġhidden":1473,"oy":1474,"Ġpresident":1475,"na":1476,"Ġwent":1477,"Ġfun":1478,"Ġcat":1479,"Ġgirl":1480,"Ġcond":1481,"?\"":1482,"amm":1483,"Ġseveral":1484,"Ġfelt":1485,"Ġcaus":1486,"Ġconnect":1487,"Ġele":1488,"Ġcult":1489,"ones":1490,"Ġrele":1491,"ilt":1492,"Ġpri":1493,"reek":1494,"Ġbehind":1495,"Ġpain":1496,"Ġequ":1497,"mon":1498,"Ġmark":1499,"Ġwanted":1500,"ality":1501,"Ġhaving":1502,"Ġfamous":1503,"Ġbeautiful":1504,"Ġseen":1505,"Ġmoney":1506,"Ġallow":1507,"Ġinstead":1508,"Ġdecided":1509,"com":1510,"ched":1511,"like":1512,"Ġdev":1513,"Ġamerican":1514,"Ġsea":1515,"Ġheav":1516,"Ġsit":1517,"Ġgiven":1518,"Ġcreated":1519,"Ġage":1520,"Ã©":1521,"Ġdone":1522,"cent":1523,"most":1524,"ergy":1525,"\",":1526,"side":1527,"Ġbecom":1528,"Ġmov":1529,"you":1530,"Ġeveryone":1531,"'ve":1532,"Ġfut":1533,"Ġfight":1534,"Ġport":1535,".)":1536,"Ġside":1537,"Ġ15":1538,"aster":1539,"aps":1540,"ention":1541,"Ġ7":1542,"Ġdreams":1543,"Ġshort":1544,"Ġfaith":1545,"Ġcoll":1546,"Ġpeace":1547,"Ġpartic":1548,"ison":1549,"Ġinde":1550,"Ġmiss":1551,"Ġsense":1552,"Ġhimself":1553,"ently":1554,"app":1555,"Ġpopular":1556,"ised":1557,"cience":1558,"Ġpie":1559,"Ġorder":1560,"Ġteam":1561,"Ġblack":1562,"Ġsecret":1563,"owers":1564,"lling":1565,"Ġwritten":1566,"Ġwa":1567,"ley":1568,"Ġcontrol":1569,"Ġhur":1570,"Ġ(-":1571,"uly":1572,"Ġrock":1573,"Ġreason":1574,"Ġmatter":1575,"lls":1576,"no":1577,"Ġtrave":1578,"Ġcapital":1579,"Ġthemselves":1580,"Ġmother":1581,"Ġ17":1582,"Ġchurch":1583,"Ġuniversity":1584,"Ġrather":1585,"ats":1586,"ases":1587,"verse":1588,"Ġrul":1589,"uary":1590,"ides":1591,"Ġesp":1592,"Ġincluding":1593,"Ġ8":1594,"Ġve":1595,"Ġ196":1596,"Ġtree":1597,"ograp":1598,"che":1599,"right":1600,"Ġprof":1601,"iew":1602,"ĠâĢĵ":1603,"atic":1604,"Ġparts":1605,"Ġenergy":1606,"wards":1607,"pr":1608,"Ġintern":1609,"let":1610,"ards":1611,"Ġbar":1612,"Ġdeterm":1613,"Ġgame":1614,"Ġgold":1615,"Ġfuture":1616,"Ġwrite":1617,"Ġjourney":1618,"Ġer":1619,"Ġmr":1620,"Ġamong":1621,"Ġdidn":1622,"Ġemp":1623,"mber":1624,"ety":1625,"Ġwisdom":1626,"Ġprom":1627,"Ġwriting":1628,"Ġwo":1629,"dle":1630,"Ġimag":1631,"Ġeliza":1632,"par":1633,"Ġterm":1634,"--":1635,"hn":1636,"ction":1637,"ont":1638,"ills":1639,"row":1640,"Ġpurp":1641,"Ġwest":1642,"Ġphil":1643,"ds":1644,"Ġclass":1645,"Ġcertain":1646,"Ġfire":1647,"Ġrad":1648,"ably":1649,"ung":1650,"Ġwhite":1651,"Ġlay":1652,"Ġmaj":1653,"Ġple":1654,"une":1655,"Ġpath":1656,"Ġwhole":1657,"Ġspecial":1658,"Ġbas":1659,"Ġresp":1660,"Ġanimals":1661,"Ġaust":1662,"way":1663,"Ġdri":1664,"Ġadvent":1665,"Ġhal":1666,"Ġhig":1667,"Ġdiscovered":1668,"Ġbur":1669,"Ġeduc":1670,"Ġled":1671,"Ġsoci":1672,"arent":1673,"kn":1674,"Ġaut":1675,"ract":1676,"Ġphys":1677,"uction":1678,"Ġmagic":1679,"Ġsoon":1680,"port":1681,"Ġconst":1682,"ze":1683,"Ġobject":1684,"Ġ16":1685,"ately":1686,"Ġwall":1687,"Ġheld":1688,"Ġfriend":1689,"ional":1690,"Ġacross":1691,"Ġ10":1692,"ax":1693,"Ġherself":1694,"Ġchanged":1695,"Ġbey":1696,"Ġeg":1697,"Ġspeak":1698,"Ġseemed":1699,"mer":1700,"ament":1701,"oss":1702,"Ġson":1703,"'ll":1704,"Ġhy":1705,"aken":1706,"els":1707,"Ġmodern":1708,"Ġable":1709,"Ġclose":1710,"'d":1711,"Ġill":1712,"Ġ9":1713,"Ġcir":1714,"Ġlearned":1715,"Ġforg":1716,"Ġav":1717,"Ġrealized":1718,"Ġtreat":1719,"ols":1720,"Ġroom":1721,"cul":1722,"Ġsaw":1723,"Ġpopulation":1724,"Ġdead":1725,"Ġsn":1726,"Ġdie":1727,"but":1728,"rod":1729,"Ġalmost":1730,"Ġfail":1731,"Ġgrand":1732,"Ġbeyond":1733,"Ġimm":1734,"iting":1735,"Ġsex":1736,"iod":1737,"Ġeast":1738,"ĠÐ":1739,"Ġsent":1740,"ott":1741,"Ġinsp":1742,"Ġhands":1743,"Ġsymb":1744,"ude":1745,"bled":1746,"Ġhappiness":1747,"Ġsoft":1748,"af":1749,"Ġpress":1750,"Ġthir":1751,"Ġtou":1752,"ann":1753,"body":1754,"erv":1755,"Ġreve":1756,"Ġstre":1757,"Ġcreate":1758,"Ġappro":1759,"Ġsud":1760,"Ġkingdom":1761,"ots":1762,"Ġtyp":1763,"apan":1764,"Ġengland":1765,"Ġinc":1766,"ours":1767,"Ġsat":1768,"Ġscience":1769,"Ġpresent":1770,"Ġant":1771,"Ġblood":1772,"Ġir":1773,"ister":1774,"Ġru":1775,"Ġbuilt":1776,"Ġline":1777,"anger":1778,"âĢĵ":1779,"Ġsold":1780,"ghter":1781,"ilar":1782,"Ġsingle":1783,"Ġfilled":1784,"Ġadm":1785,"Ġgames":1786,"18":1787,"Ġoper":1788,"Ġfreed":1789,"lo":1790,"Ġplayed":1791,"Ġsupport":1792,"Ġtrad":1793,"Ġmeaning":1794,"Ġlim":1795,"Ġcry":1796,"ences":1797,"Ġinf":1798,"Ġgermany":1799,"Ġbritish":1800,"Ġstay":1801,"Ġtold":1802,"Ġperform":1803,"Ġmillion":1804,"Ġmajor":1805,"Ġtop":1806,".âĢĿ":1807,"ex":1808,"inary":1809,"ured":1810,"Ġoffic":1811,"Ġhappen":1812,"ffect":1813,"Ġquick":1814,"Ġdoesn":1815,"fic":1816,"Ġpublic":1817,"Ġnatural":1818,"Ġjohn":1819,"ances":1820,"Ġrelations":1821,"Ġtry":1822,"Ġsum":1823,"Ġperiod":1824,"ization":1825,"Ġrev":1826,"Ġparty":1827,"Ġsal":1828,"ai":1829,"Ġswe":1830,"Ġidea":1831,"Ġwee":1832,"formation":1833,"Ġhor":1834,"Ġgerman":1835,"Ġsimple":1836,"Ġvoice":1837,"Ġpossible":1838,"Ġtest":1839,"Ġchristian":1840,"Ġinterest":1841,"reng":1842,"Ġseries":1843,"Ġabs":1844,"Ġfeeling":1845,"Ġserv":1846,"Ġinclude":1847,"Ġforce":1848,"eper":1849,"Ġground":1850,"Ġspread":1851,"aining":1852,"Ġenc":1853,"ids":1854,"Ġplaces":1855,"uced":1856,"aged":1857,"unt":1858,"Ġrequ":1859,"Ġeffect":1860,"Ġpot":1861,"Ġdra":1862,"Ġturned":1863,"Ġsudden":1864,"Ġdesign":1865,"Ġstreng":1866,"Ġkill":1867,"Ġvol":1868,"Ġalone":1869,"Ġprocess":1870,"Ġsays":1871,"chn":1872,"Ġaccept":1873,"Ġasked":1874,"wer":1875,"anc":1876,"aim":1877,"Ġfreedom":1878,"Ġones":1879,"Ġabove":1880,"Ġwrote":1881,"where":1882,"Ġjapan":1883,"Ġeither":1884,"Ġhon":1885,"acy":1886,"Ġartic":1887,"Ġsimilar":1888,"Ġnorm":1889,"Ġspace":1890,"aught":1891,"uit":1892,"Ġalb":1893,"Ġwoods":1894,"Ġpen":1895,"Ġmoved":1896,"Ġpurpose":1897,"Ġwrong":1898,"Ġhappy":1899,"Ġmass":1900,"Ġcontinued":1901,"Ġseek":1902,"Ġdoing":1903,"Ġreligion":1904,"Ġfil":1905,"Ġfinally":1906,"Ġsure":1907,"cus":1908,"Ġmater":1909,"Ġcharacter":1910,"Ġinstr":1911,"Ġid":1912,"Ġfoot":1913,"Ġexperience":1914,"Ġsocial":1915,"Ġreturned":1916,"itions":1917,"known":1918,"Ġanyone":1919,"Ġlonger":1920,"Ġfrench":1921,"Ġevent":1922,"sc":1923,"Ġfig":1924,"gen":1925,"Ġoutside":1926,"Ġfur":1927,"Ġtele":1928,"Ġ&":1929,"Ġinfl":1930,"Ġbased":1931,"ching":1932,"Ġamerica":1933,"Ġdel":1934,"Ġbring":1935,"Ġciv":1936,"Ġsimp":1937,"Ġans":1938,"ives":1939,"Ġpract":1940,"ese":1941,"Ġsuper":1942,"Ġconc":1943,"chie":1944,"Ġmembers":1945,"Ġbreat":1946,"ush":1947,"Ġvers":1948,"Ġcomput":1949,"Ġhalf":1950,"Ġchall":1951,"Ġreco":1952,"Ġleave":1953,"Ġstrange":1954,"Ġreveal":1955,"tend":1956,"ob":1957,"Ġjoy":1958,"Ġcast":1959,"Ġ194":1960,"conom":1961,"cle":1962,"Ġdesc":1963,"Ġroman":1964,"Ġscient":1965,"Ġjud":1966,"Ġremember":1967,"Ġstep":1968,"Ġsuff":1969,"Ġtrees":1970,"Ġcomplete":1971,"Ġeat":1972,"Ġmor":1973,"Ġmyself":1974,"Ġvir":1975,"Ġcy":1976,"Ġguard":1977,"Ġways":1978,"though":1979,"pped":1980,"ived":1981,"Ġunderstanding":1982,"ned":1983,"Ġprev":1984,"ires":1985,"Ġdefe":1986,"for":1987,"Ġtit":1988,"Ġcivil":1989,"ivid":1990,"Ġbreak":1991,"Ġwasn":1992,"Ġgave":1993,"Ġtechn":1994,"Ġlargest":1995,"Ġfrance":1996,"Ġmot":1997,"Ġgif":1998,"Ġmiddle":1999,"ball":2000,"Ġrece":2001,"Ġsle":2002,"ios":2003,"Ġtrying":2004,"Ġgreatest":2005,"lled":2006,"cious":2007,"Ġcause":2008,"Ġgeneral":2009,"Ġmis":2010,"uce":2011,"Ġ195":2012,"Ġ12":2013,"ator":2014,"owing":2015,"ler":2016,"Ġworks":2017,"Ġkey":2018,"Ġrelationship":2019,"Ġuniverse":2020,"Ġchanges":2021,"Ġsqu":2022,"Ġii":2023,"Ġyork":2024,"Ġsky":2025,"Ġworth":2026,"Ġeconom":2027,"Ġarch":2028,"Ġattack":2029,"Ġrich":2030,"ior":2031,"Ġshad":2032,"Ġque":2033,"Ġsociety":2034,"Ġten":2035,"Ġauth":2036,"Ġleast":2037,"Ġdam":2038,"Ġcop":2039,"Ġcurrent":2040,"Ġafric":2041,"aving":2042,"olution":2043,"ony":2044,"Ġlab":2045,"Ġperfect":2046,"Ġartist":2047,"ma":2048,"Ġlocal":2049,"Ġneeded":2050,"Ġwarm":2051,"Ġrepres":2052,"Ġdou":2053,"Ġlooking":2054,"Ġwonder":2055,"rig":2056,"Ġmoon":2057,"Ġann":2058,"ully":2059,"Ġdestro":2060,"Ġobs":2061,"ript":2062,"Ġdoor":2063,"Ġsepar":2064,"Ġprin":2065,"ĠâĢĺ":2066,"Ġfive":2067,"Ġempire":2068,"Ð¾":2069,"Ġlow":2070,"Ġestab":2071,"ls":2072,"Ġbal":2073,"Ġmeet":2074,"Ġclim":2075,"Ġpolitical":2076,"idge":2077,"Ġlevel":2078,"ndon":2079,"Ġreading":2080,"Ġspecies":2081,"Ġwise":2082,"Ġlooked":2083,"Ġra":2084,"Ġnon":2085,"Ġleaves":2086,"Ġexpress":2087,"cially":2088,"Ġwhisper":2089,"ov":2090,"Ġtakes":2091,"Ġproper":2092,"fort":2093,"Ġstories":2094,"face":2095,"Ġsimply":2096,"ae":2097,"Ġrain":2098,"Ġgrew":2099,"Ġang":2100,"Ġbrought":2101,"Ġpowerful":2102,"sy":2103,"Ġsour":2104,"oke":2105,"Ġcapt":2106,"Ġmarried":2107,"Ġeducation":2108,"ery":2109,"eth":2110,"Ġalthough":2111,"Ġcompany":2112,"umbled":2113,"Ġplant":2114,"Ġreleased":2115,"Ġcourage":2116,"Ġlibr":2117,"Ġmorn":2118,"iny":2119,"Ġcomb":2120,"aper":2121,"Ġmess":2122,"ored":2123,"Ġtype":2124,"Ġoce":2125,"Ġquaint":2126,"Ġchem":2127,"ented":2128,"Ġruss":2129,"Ġspent":2130,"Ġteach":2131,"Ġexpect":2132,"Ġda":2133,"ivity":2134,"Ġlondon":2135,"Ġcenter":2136,"Ġviol":2137,"Ġreality":2138,"Ġparent":2139,"Ġhealth":2140,"Ġwhether":2141,"Ġpage":2142,"Ġbusiness":2143,"Ġbene":2144,"Ġworked":2145,"ready":2146,"ement":2147,"âĢ¦":2148,"ency":2149,"ites":2150,"Ġur":2151,"Ġfem":2152,"âĢľ":2153,"ode":2154,"Ġjes":2155,"Ġdiffic":2156,"Ġproblems":2157,"ged":2158,"Ġstar":2159,"osop":2160,"Ġcold":2161,"Ġdifficult":2162,"ife":2163,"oms":2164,"bur":2165,"Ġsix":2166,"Ġinformation":2167,"Ġdisc":2168,"Ġbi":2169,"Ġideas":2170,"Ġfield":2171,"Ġcolor":2172,"Ġpal":2173,"Ġhumans":2174,"Ġforever":2175,"Ġbattle":2176,"Ġstorm":2177,"ring":2178,"Ġpa":2179,"Ġstars":2180,"Ġsecrets":2181,"Ġcollo":2182,"Ġtaken":2183,"ror":2184,"estern":2185,"Ġmorning":2186,"Ġwide":2187,"acher":2188,"Ġvict":2189,"Ġital":2190,"eds":2191,"ument":2192,"Ġrepublic":2193,"ential":2194,"ified":2195,"itary":2196,"Ġcollect":2197,"Ġalready":2198,"iar":2199,"Ġcolloq":2200,"Ġgroups":2201,"Ġaustral":2202,"Ġcompos":2203,"Ġmysterious":2204,"Ġcounty":2205,"Ġreached":2206,"Ġdifferen":2207,"Ġeld":2208,"Ġbuilding":2209,"itive":2210,"yle":2211,"ider":2212,"Ġrespect":2213,"Ġ14":2214,"Ġpet":2215,"Ġview":2216,"Ġgreen":2217,"bit":2218,"ocr":2219,"Ġox":2220,"ples":2221,"Ġregion":2222,"Ġmember":2223,"round":2224,"son":2225,"Ġden":2226,"Ġclos":2227,"eral":2228,"oud":2229,"ague":2230,"Ġstone":2231,"orts":2232,"Ġago":2233,"Ġinflu":2234,"Ġx":2235,"Ġver":2236,"Ġclear":2237,"Ġstudy":2238,"Ġtowards":2239,"Ġphilosop":2240,"Ġkilled":2241,"fully":2242,"ousand":2243,"Ġsug":2244,"Ġarmy":2245,"Ġdanger":2246,"Ġemot":2247,"Ġlate":2248,"Ġbit":2249,"Ġthinking":2250,"Ġamount":2251,"Ġpersonal":2252,"ges":2253,"gs":2254,"Ġmer":2255,"Ġstrength":2256,"sp":2257,"Ġjan":2258,"ped":2259,"oring":2260,"ru":2261,"Ġgard":2262,"Ġentire":2263,"anish":2264,"Ġloved":2265,"Ġwild":2266,"Ġbrother":2267,"Ġhit":2268,"Ġshall":2269,"Ġalbum":2270,"Ġstumbled":2271,"Ġthousand":2272,"Ġrepl":2273,"pecially":2274,"Ġourselves":2275,"Ġtom":2276,"Ġbirths":2277,"Ġindepend":2278,"iction":2279,"what":2280,"haps":2281,"yal":2282,"Ġ13":2283,"Ġslow":2284,"Ġjesus":2285,"Ġcam":2286,"Ġcross":2287,"Ġreach":2288,"ams":2289,"Ġhair":2290,"Ġpoet":2291,"Ġdeeper":2292,"Ġsuddenly":2293,"Ġdom":2294,"Ġess":2295,"Ġmir":2296,"Ġroad":2297,"Ġvarious":2298,"Ġquickly":2299,"Ġmovie":2300,"itude":2301,"Ġstri":2302,"Ġdece":2303,"Ġpray":2304,"Ġclaim":2305,"go":2306,"Ġprogr":2307,"Ġauthor":2308,"that":2309,"Ġ11":2310,"Ġlanguages":2311,"Ġnet":2312,"Ġevil":2313,"Ġresult":2314,"Ġcut":2315,"Ġrecogn":2316,"Ðµ":2317,"Ġbelong":2318,"Ġdestroy":2319,"ada":2320,"Ġcourse":2321,"val":2322,"Ġworking":2323,"Ġpassed":2324,"Ġproblem":2325,"Ġpay":2326,"Ġtypes":2327,"Ġjew":2328,"ata":2329,"Ġincre":2330,"Ġquestion":2331,"Ġocean":2332,"Ġcoun":2333,"Ġhear":2334,"Ġbelief":2335,".'":2336,"Ġeff":2337,"Ġsurround":2338,"Ġpict":2339,"idence":2340,"Ġmeant":2341,"Ġtrust":2342,"Ġactually":2343,"Ġexcept":2344,"iced":2345,"Ġhappened":2346,"Ġproduct":2347,"Ġaccord":2348,"Ġ...":2349,"Ġgoes":2350,"Ġpark":2351,"Ġdise":2352,"gress":2353,"hem":2354,"Ġdetermined":2355,"Ġcities":2356,"Ġaug":2357,"Ġsongs":2358,"Ġdesp":2359,"Ġindivid":2360,"Ġfront":2361,"Ġsout":2362,"omet":2363,"Ġisn":2364,"Ġunknown":2365,"Ġarg":2366,"Ġtot":2367,"pre":2368,"Ġtur":2369,"Ġgives":2370,"Ġ202":2371,"ken":2372,"Ġris":2373,"Ġfoll":2374,"Ġsac":2375,"Ġhot":2376,"Ġthird":2377,"Ġmap":2378,"Ġstat":2379,"Ġbirth":2380,"Ġ193":2381,"Ġquite":2382,"Ġpainting":2383,"Ġ2007":2384,"Ġuses":2385,"Ġsho":2386,"Ġappear":2387,"Ġmach":2388,"Ġachie":2389,"Ġblue":2390,"Ġcommunity":2391,"Ġ:":2392,"Ġneeds":2393,"Ġconv":2394,"Ġhistor":2395,"Ġtried":2396,"Ġunion":2397,"Ġespecially":2398,"outh":2399,"ulf":2400,"Ġplants":2401,"Ġcarry":2402,"Ġball":2403,"Ġjob":2404,"Ġvalue":2405,"Ġign":2406,"Ġopened":2407,"Ġfair":2408,"Ġpiece":2409,"Ġshare":2410,"Ġoccur":2411,"Ġcrit":2412,"vision":2413,"head":2414,"ography":2415,"uel":2416,"Ġsurv":2417,"Ġliter":2418,"Ġhours":2419,"also":2420,"Ġforward":2421,"Ġcharacters":2422,"Ġbelieved":2423,"Ġseason":2424,"Ġrespons":2425,"Ġsurface":2426,"osp":2427,"Ġheard":2428,"Ġparticular":2429,"ient":2430,"ny":2431,"Ġlord":2432,"Ġaugust":2433,"rom":2434,"Ġsept":2435,"Ġgeor":2436,"ilities":2437,"ival":2438,"Ġoct":2439,"Ġstruct":2440,"Ġlege":2441,"Ġleaders":2442,"Ġwik":2443,"Ġwestern":2444,"Ġprob":2445,"Ġhop":2446,"Ġtour":2447,"atever":2448,"Ġprop":2449,"Ġlisten":2450,"Ġdue":2451,"Ġsleep":2452,"Ġsor":2453,"Ġtemper":2454,"Ġwish":2455,"Ġwhose":2456,"Ġknowing":2457,"Ġmostly":2458,"work":2459,"Ġchoose":2460,"Ġinvol":2461,"hel":2462,"Ġforgot":2463,"ius":2464,"Ġhen":2465,"Ġbord":2466,"Ġship":2467,"Ġmel":2468,"Ġperhaps":2469,"Ġpages":2470,"idered":2471,"Ġmaybe":2472,"my":2473,"Ġep":2474,"Ġburn":2475,"Ġfish":2476,"Ġfurther":2477,"Ġlau":2478,"Ġinternational":2479,"Ġalive":2480,"ming":2481,"Ġje":2482,"ump":2483,"Ġcaused":2484,"Ġleader":2485,"Ġmur":2486,"Ġrese":2487,"Ġformed":2488,"Ġmeth":2489,"iously":2490,"Ġconsidered":2491,"Ġmist":2492,"ama":2493,"Ġmagical":2494,"Ġwhispering":2495,"Ġmeasure":2496,"Ġbecoming":2497,".\"\"":2498,"Ġwhatever":2499,"Ġcentral":2500,"ford":2501,"french":2502,"Ġprofess":2503,"Ġculture":2504,"Ġtradition":2505,"med":2506,"Ġboy":2507,"Ġtreasure":2508,"Ð°":2509,"bert":2510,"Ġindust":2511,"Ġmagn":2512,"Ġjanuary":2513,"Ġreligious":2514,"Ġpun":2515,"Ġfeet":2516,"found":2517,"Ġreact":2518,"Ġlos":2519,"anted":2520,"Ġwife":2521,"Ġvide":2522,"Ġseptember":2523,",âĢĿ":2524,"Ġlies":2525,"hest":2526,"ental":2527,"Ã¡":2528,"Ġmonths":2529,"Ġislands":2530,"Ġareas":2531,"yn":2532,"Ġcase":2533,"Ġparents":2534,"fer":2535,"rew":2536,"oid":2537,"Ġcele":2538,"Ġelectric":2539,"Ġchamp":2540,"por":2541,"Ġbecomes":2542,"aph":2543,"Ġanimal":2544,"Ġsens":2545,"Ġmic":2546,"10":2547,"greek":2548,"Ġmad":2549,"Ġoriginal":2550,"Ġaccording":2551,"Ġange":2552,"Ġarri":2553,"Ġdrink":2554,"Ġfinal":2555,"Ġbab":2556,"Ġmal":2557,"Ġlibrary":2558,"Ġprovince":2559,"Ġintrig":2560,"Ġdau":2561,"Ġtruly":2562,"Ġability":2563,"Ġskin":2564,"Ġmaterial":2565,"Ġnecess":2566,"Ġcouldn":2567,"ibility":2568,"empt":2569,"Ġenj":2570,"Ġmarch":2571,"Ġgetting":2572,"Ġcirc":2573,"Ġchance":2574,"Ġbeginning":2575,"Ġplaying":2576,"Ġeasy":2577,"Ġfigure":2578,"uments":2579,"50":2580,"Ġenem":2581,"asc":2582,"Ġfollowing":2583,"Ġwit":2584,"inated":2585,"Ġexc":2586,"Ġesc":2587,"Ġflo":2588,"Ġchina":2589,"Ġnumbers":2590,"Ġeye":2591,"used":2592,"Ġsubject":2593,"Ġcra":2594,"Ġmult":2595,"Ġcolle":2596,"rict":2597,"Ġfriendship":2598,"thern":2599,"edia":2600,"Ġtelevision":2601,"Ġident":2602,"Ġwand":2603,"Ġpubl":2604,"Ġpost":2605,"Ġthroughout":2606,"Ġgreek":2607,"Ġweak":2608,"Ġrid":2609,"Ġtable":2610,"Ġthoughts":2611,"Ġhigher":2612,"Ġmilitary":2613,"Ġallowed":2614,"Ġshared":2615,"Ġexact":2616,"Ġfly":2617,"Ġpoor":2618,"ril":2619,"Ġadventure":2620,"Ġlearning":2621,"lin":2622,"Ġnorthern":2623,"Ġfast":2624,"Ġfocus":2625,"Ġsad":2626,"Ġcreatures":2627,"come":2628,"Ġneg":2629,"Ġenv":2630,"Ġaffect":2631,"cil":2632,"Ġcelebr":2633,"Ġevents":2634,"Ġdeaths":2635,"Ġgarden":2636,"adj":2637,"Ġchalleng":2638,"Ġemb":2639,"Ġaction":2640,"Ġreflect":2641,"Ġ2006":2642,"Ġmountains":2643,"uff":2644,"ators":2645,"Ġplayer":2646,"xic":2647,"Ġcomputer":2648,"Ġjuly":2649,"Ġknows":2650,"Ġcompet":2651,"Ġgift":2652,"Ġhero":2653,"Ġflowers":2654,"Ġunique":2655,"ye":2656,"ropical":2657,"acing":2658,"Ġut":2659,"Ġgets":2660,"Ġsearch":2661,"Ġdemocr":2662,"ÑĤ":2663,"ops":2664,"Ġsafe":2665,"Ġterrit":2666,"Ġord":2667,"Ġdecember":2668,"olic":2669,"Ġnewfound":2670,"Ġdarkness":2671,"Ġstood":2672,"Ġ--":2673,"Ġtaught":2674,"Ġlie":2675,"raid":2676,"ana":2677,"Ġlegend":2678,"Ġpaper":2679,"itar":2680,"Ġhelped":2681,"Ġlink":2682,"Ġimpro":2683,"Ġmethod":2684,"Ġbox":2685,"Ġintrigued":2686,"Ġforget":2687,"Ġphysical":2688,"ining":2689,"Ġgreater":2690,"Ġmetal":2691,"Ġsaying":2692,"ask":2693,"istic":2694,"Ġdoct":2695,"Ġcorn":2696,"usion":2697,"ults":2698,"Ġleading":2699,"Ġbound":2700,"Ġpred":2701,"Ġdistrict":2702,"Ġtouch":2703,"Ġhom":2704,"itation":2705,"Ġengine":2706,"ience":2707,"undred":2708,"Ġagre":2709,"Ġkept":2710,"Ġsan":2711,"Ġclot":2712,"Ġforces":2713,"Ġindia":2714,"Ġeuropean":2715,"Ġcost":2716,"Ġdesire":2717,"Ġoppos":2718,"nding":2719,"Ġmaster":2720,"ological":2721,"Ġpassion":2722,"km":2723,"Ġrule":2724,"antic":2725,"Ġshows":2726,"Ġhappens":2727,"Ġinvest":2728,".,":2729,"ky":2730,"Ġbill":2731,"Ġclock":2732,"soci":2733,"Ġextra":2734,"Ġ!!":2735,"Ġdifference":2736,"Ġhall":2737,"Ġcourt":2738,"Ġweeks":2739,"Ã¼":2740,"asons":2741,"ober":2742,"Ġforms":2743,"iers":2744,"Ġfing":2745,"Ġdraw":2746,"iosity":2747,"utes":2748,"Ġlose":2749,"Ġrepresent":2750,"Ġbrain":2751,"Ġafraid":2752,"Ġjune":2753,"zy":2754,"Ġcath":2755,"Ġdiscover":2756,"can":2757,"à¸":2758,"Ġpull":2759,"Ġtherefore":2760,"Ġwriter":2761,"wor":2762,"Ġtext":2763,"ugg":2764,"ham":2765,"Ġrare":2766,"Ġestablish":2767,"Ġtaking":2768,"ints":2769,"iation":2770,"Ġsweet":2771,"Ġround":2772,"Ġcover":2773,"Ġhundred":2774,"burg":2775,"lt":2776,"Ġbeat":2777,"oint":2778,"bon":2779,"Ġversion":2780,"Ġprobably":2781,"rect":2782,"Ġseems":2783,"Ġbed":2784,"use":2785,"Ġcuriosity":2786,"etic":2787,"Ġliber":2788,"Ð¸":2789,"Ġcoast":2790,"Ġtal":2791,"Ġlaws":2792,"Ġready":2793,"Ġchemical":2794,"Ġsin":2795,"Ġnav":2796,"aur":2797,"Ġdeal":2798,"Ġexistence":2799,"Ġice":2800,"Ġtro":2801,"Ġmere":2802,"play":2803,"Ġsmaller":2804,"Ġtitle":2805,"Ġformer":2806,"Ġnove":2807,"Ġcareer":2808,"icip":2809,"Ġjack":2810,"Ġaustralia":2811,"Ġfle":2812,"Ġapril":2813,"Ġrules":2814,"Ġsource":2815,"Ġvideo":2816,"Ġmoving":2817,"Ġdu":2818,"Ġprim":2819,"Ġkiss":2820,"17":2821,"aries":2822,"Ġstra":2823,"iled":2824,"umn":2825,"Ġsize":2826,"Ġroyal":2827,"izing":2828,"Ġwants":2829,"do":2830,"Ġleague":2831,"cip":2832,"ising":2833,"Ġmountain":2834,"Ġoctober":2835,"Ġow":2836,"lly":2837,"umb":2838,"ades":2839,"Ġafrica":2840,"Ġcompan":2841,"Ġposition":2842,"Ġtravel":2843,"Ġtotal":2844,"Ġintrod":2845,"Ġpowers":2846,"Ġstyle":2847,"Ġhaw":2848,"agon":2849,"viet":2850,"Ġnar":2851,"Ġservice":2852,"Ġenjoy":2853,"ria":2854,"Ġlad":2855,"Ġattract":2856,"bt":2857,"Ġcamp":2858,"Ġhell":2859,"ucle":2860,"ell":2861,"Ġdut":2862,"Ġthreat":2863,"Ġnovember":2864,"Ġwaiting":2865,"ially":2866,"ems":2867,"Ġpriv":2868,"ials":2869,"Ġkinds":2870,"Ġdisease":2871,"ication":2872,"Ġnames":2873,"Ġinspir":2874,"Ġ2008":2875,"Ġproject":2876,"Ġwalls":2877,"Ġlower":2878,"Ġjoined":2879,"line":2880,"ino":2881,"Ġpu":2882,"uries":2883,"Ġcell":2884,"Ġheavy":2885,"Ġgas":2886,"Ġmovies":2887,"Ġmix":2888,"iles":2889,"Ġ30":2890,"Ġconstant":2891,"Ġcryst":2892,"Ġdecl":2893,"ively":2894,"zz":2895,"Ġspiritual":2896,"erve":2897,"Ġiss":2898,"Ġtheory":2899,"Ġunlike":2900,"hern":2901,"iron":2902,"Ġforgotten":2903,"Ġteacher":2904,"Ġpossess":2905,"lim":2906,"agers":2907,"Ġcommit":2908,"Ġlatin":2909,"ager":2910,"Ġbran":2911,"Ġhighest":2912,"16":2913,"ails":2914,"Ġarms":2915,"ipp":2916,"Ġmun":2917,"Ġhurt":2918,"Ġnearby":2919,"Ġmovement":2920,"200":2921,"Ġpick":2922,"Ġsymbol":2923,"het":2924,"nded":2925,"ha":2926,"Ġprison":2927,"lit":2928,"well":2929,"eness":2930,"Ġphot":2931,"Ġapart":2932,"inese":2933,"Ġdeveloped":2934,"mit":2935,"Ġnote":2936,"Ġexplore":2937,"Ġcomplex":2938,"Ġembr":2939,"Ġsec":2940,"atures":2941,"oria":2942,"Ġthom":2943,"verage":2944,"Ġcloser":2945,"lies":2946,"Ġsubst":2947,"Ġca":2948,"Ġlarger":2949,"Ġsav":2950,"Ġmouth":2951,"Ġlack":2952,"anced":2953,"icate":2954,"Ġspoke":2955,"Ġdig":2956,"Ġassoci":2957,"Ġcoming":2958,"Ġsitu":2959,"Ġnoticed":2960,"Ġsoviet":2961,"Ġradio":2962,"Ġlu":2963,"Ġchoice":2964,"Ġappeared":2965,"nam":2966,"enced":2967,"asures":2968,"Ġarticle":2969,"Ġsmile":2970,"Ġfamil":2971,"Ġcomfort":2972,"Ġminister":2973,"how":2974,"isp":2975,"su":2976,"ounds":2977,"Ġlake":2978,"llig":2979,"Ġber":2980,"key":2981,"ration":2982,"Ġbright":2983,"Ġund":2984,"Ġholy":2985,"Ġanswer":2986,"Ġshape":2987,"Ġeasily":2988,"Ġsouthern":2989,"ability":2990,"Ġdrug":2991,"hood":2992,"Ġfollowed":2993,"aff":2994,"Ġnucle":2995,"Ġbelow":2996,"lied":2997,"Ġspanish":2998,"?âĢĿ":2999,"Ġeventually":3000,"Ġaward":3001,"Ġ0":3002,"iforn":3003,"Ġoak":3004,"Ġfav":3005,"Ġgone":3006,"Ġtall":3007,"inct":3008,"Ġinh":3009,"Ġhills":3010,"Ġfell":3011,"Ġincludes":3012,"Ġsuccessful":3013,"15":3014,"omb":3015,"Ġdepend":3016,"Ġsummer":3017,"ked":3018,"ypt":3019,"Ġofficial":3020,"iam":3021,"Ġfed":3022,"Ġdance":3023,"Ġcaliforn":3024,"Ġheaven":3025,"udd":3026,"lands":3027,"Ġ2005":3028,"Ġgiving":3029,"Ġstanding":3030,"Ġfootball":3031,"Ġleaving":3032,"Ġcollege":3033,"Ñģ":3034,"Ġsam":3035,"Ġpsy":3036,"Ġinner":3037,"Ġhol":3038,"americ":3039,"ume":3040,"Ġshar":3041,"ify":3042,"cer":3043,"Ġmale":3044,"Ġadded":3045,"icated":3046,"Ġ100":3047,"Ġlog":3048,"Ġrole":3049,"Ġsquare":3050,"Ġnest":3051,"Ġfort":3052,"Ġtempl":3053,"Ġmarket":3054,"ole":3055,"inite":3056,"Ġvisit":3057,"ox":3058,"Ġgoal":3059,"Ġrace":3060,"Ġbreath":3061,"men":3062,"Ġdim":3063,"Ġearli":3064,"Ġrights":3065,"Ġdeg":3066,"Ġyes":3067,"cho":3068,"cut":3069,"Ġconstr":3070,"Ġreceived":3071,"Ġended":3072,"Ġartists":3073,"Ġbirds":3074,"Ġfemale":3075,"Ġnormal":3076,"rupt":3077,"Ġbeneath":3078,"inist":3079,"Ġprep":3080,"Ġhearts":3081,"inal":3082,"Ġfit":3083,"Ġweap":3084,"bruary":3085,"ression":3086,"Ġtowns":3087,"Ġenviron":3088,"Ġhu":3089,"istan":3090,"bling":3091,"Ġbase":3092,"people":3093,"Ġnovel":3094,"Ġcalifornia":3095,"Ġsuggest":3096,"Ġmemory":3097,"ises":3098,"Ġ192":3099,"Ġfounded":3100,"Ġconstit":3101,"pers":3102,"Ġlou":3103,"Ġintellig":3104,"aded":3105,"iqu":3106,"Ġbroken":3107,"Ġaverage":3108,"Ġcou":3109,"Ġench":3110,"tt":3111,"Ġindividual":3112,"Ġtropical":3113,"Ġvan":3114,"Ġ,":3115,"orig":3116,"Ġfebruary":3117,"Ġfinding":3118,"Ġoffice":3119,"Ġseven":3120,"Ġwebs":3121,"ressed":3122,"Ġolder":3123,"bre":3124,"Ġpure":3125,"Ġhate":3126,"odies":3127,"Ġcells":3128,"pro":3129,"tered":3130,"Ġcolors":3131,"Ġarab":3132,"ission":3133,"Ġpieces":3134,"lam":3135,"aped":3136,"Ġsurpr":3137,"Ġachieve":3138,"orne":3139,"Ġcompl":3140,"hic":3141,"Ġstudents":3142,"Ġtrou":3143,"ipedia":3144,"Ġcompletely":3145,"Ġdaughter":3146,"Ġunc":3147,"Ġsave":3148,"Ġeastern":3149,"Ġabsol":3150,"Ġfunction":3151,"ware":3152,"Ġevening":3153,"Ġattention":3154,"Ġchallenges":3155,"ica":3156,"unk":3157,"Ġcit":3158,"ternal":3159,"Ġglow":3160,"culiar":3161,"ffe":3162,"set":3163,"iant":3164,"Ġpeculiar":3165,"Ġimagination":3166,"Ġbuildings":3167,"oved":3168,"Ġbeings":3169,"Ġchinese":3170,"Ġimage":3171,"Ġegypt":3172,"Ġdescrib":3173,"Ġaud":3174,"oph":3175,"apes":3176,"Ġactions":3177,"Ġrevolution":3178,"Ġmyth":3179,"Ġsystems":3180,"Ġwatch":3181,"Ġwealth":3182,"Ġbehav":3183,"Ġheal":3184,",'":3185,"iest":3186,"Ġtast":3187,"imate":3188,"Ġlessons":3189,"band":3190,"Ġweight":3191,"Ġquiet":3192,"Ġrob":3193,"Ġremained":3194,"uk":3195,"Ġdata":3196,"Ġblock":3197,"Ġcanada":3198,"Ġgods":3199,"Ġletter":3200,"ship":3201,"Ġiron":3202,"Ġfighting":3203,"Ġdangerous":3204,"Ġasia":3205,"often":3206,"west":3207,"Ġsand":3208,"Ġplayers":3209,"Ġ\\":3210,"Ġheat":3211,"Ġattempt":3212,"Ġsymbols":3213,"bed":3214,"Ġbri":3215,"Ġapproached":3216,"Ġrevealed":3217,"Ġqueen":3218,"american":3219,"col":3220,"rif":3221,"Ġdog":3222,"Ġcook":3223,"Ġtalking":3224,"Ġtransform":3225,"Ġunco":3226,"Ġedge":3227,"Ġregard":3228,"Ð½":3229,"icians":3230,"Ġemerg":3231,"Ġnative":3232,"Ġbiggest":3233,"14":3234,"Ġcup":3235,"ceed":3236,"Ġremind":3237,"Ġwinter":3238,"rer":3239,"Ġdiscovery":3240,"Ġconduct":3241,"Ġoil":3242,"Ġdust":3243,"riage":3244,"edi":3245,"Ġflat":3246,"Ġcenturies":3247,"12":3248,"Ġcro":3249,"Ġincluded":3250,"Ġcontinue":3251,"Ġcreation":3252,"Ġhyd":3253,"mp":3254,"Ġtales":3255,"Ġorb":3256,"ength":3257,"Ġstrugg":3258,"enty":3259,"ground":3260,"Ġhind":3261,"Ġbc":3262,"Ġthus":3263,"Ġguardian":3264,"Ġgrad":3265,"Ġchampions":3266,"Ġexactly":3267,"oh":3268,"tr":3269,"Â°":3270,"Ġpaintings":3271,"Ġdepart":3272,"Ġsus":3273,"Ġsort":3274,"Ġgrace":3275,"cra":3276,"Ġconscious":3277,"Ġbird":3278,"Ġjapanese":3279,"Ġgeorge":3280,"Ġelements":3281,"ula":3282,"Ġpoetry":3283,"Ġfif":3284,"Ġstage":3285,"cher":3286,"Ġhus":3287,"Ġneigh":3288,"Ġresearch":3289,"Ġopt":3290,"ification":3291,"aches":3292,"Ġopin":3293,"Ġitaly":3294,"Ġdevelopment":3295,"Ġconnection":3296,"Ġempt":3297,"Ġpotential":3298,"Ġmathem":3299,"Ġstopped":3300,"Ġ=":3301,"pper":3302,"Ġcolon":3303,"Ġproduced":3304,"lock":3305,"Ġ190":3306,"Ġvillagers":3307,"Ġwalking":3308,"Ġhenry":3309,"Ġcand":3310,"Ġdyn":3311,"Ġharmon":3312,"Ġstreet":3313,"ously":3314,"Ġunderstood":3315,"Ġvibr":3316,"Ġneighb":3317,"more":3318,"asing":3319,"Ġlaugh":3320,"leg":3321,"Ġconcern":3322,"Ġslowly":3323,"oll":3324,"Ġult":3325,"Ġfruit":3326,"Ġcommand":3327,"Ġlooks":3328,"oken":3329,"Ġ2004":3330,"Ġgolden":3331,"Ġenvironment":3332,"Ġmoments":3333,"Ġgrowing":3334,"Ġfix":3335,"Ġgenerations":3336,"ging":3337,"Ġbott":3338,"Ġpositive":3339,"Ġarticles":3340,"Ġaccount":3341,"Ġbroad":3342,"Ġvision":3343,"Ġproduce":3344,"Ġparli":3345,"Ġsen":3346,"Ġod":3347,"Ġmary":3348,"iment":3349,"Ġscientists":3350,"Ġordinary":3351,"Ġrealize":3352,"Ġparis":3353,"Ġplanet":3354,"Ġconqu":3355,"appe":3356,"Ġletters":3357,"Ġextre":3358,"she":3359,"with":3360,"Ġthick":3361,"Ġmedic":3362,"Ġobjects":3363,"Ġrunning":3364,"pected":3365,"Ġtax":3366,"Ġwhom":3367,"Ġflower":3368,"Ġdreamed":3369,"Ġaccom":3370,"Ġopport":3371,"Ġartif":3372,"Ġpolitics":3373,"Ġprime":3374,"Ġtrade":3375,"Ġale":3376,"Ġjames":3377,"Ġchest":3378,"Ġopportun":3379,"avery":3380,"Ġeth":3381,"Ġliqu":3382,"iding":3383,"Ġspeed":3384,"Ã¶":3385,"apt":3386,"Ġconsider":3387,"Ġwars":3388,"att":3389,"Ġlines":3390,"Ġartifact":3391,"olk":3392,"Ġcouncil":3393,"Ġwikipedia":3394,"writ":3395,"Ġrelated":3396,"Ġgenerally":3397,"Ġble":3398,"Ġunex":3399,"Ġsexual":3400,"craft":3401,"!\"":3402,"Ġder":3403,"Ġarr":3404,"Ġindian":3405,"Ġpattern":3406,"Ġmi":3407,"Ġhost":3408,"Ġparliament":3409,"onom":3410,"Ġglass":3411,"Ġtemperature":3412,"put":3413,"ploy":3414,"Ġcontr":3415,"Ġfool":3416,"Ġdemand":3417,"Ġpractice":3418,"oted":3419,"Ġ25":3420,"Ġstandard":3421,"Ġphilosophy":3422,"Ġslight":3423,"Ġeight":3424,"Ġflow":3425,"Ġglowing":3426,"chan":3427,"Ġrange":3428,"iling":3429,"Ġserved":3430,"Ġstronger":3431,"Ġhurric":3432,"Ġseparate":3433,"Ġmicro":3434,"Ġpan":3435,"Ġadventures":3436,"Ġestablishments":3437,"Ġaccess":3438,"ani":3439,"this":3440,"Ġemper":3441,"Ġinfluence":3442,"Ġnation":3443,"Ġec":3444,"Ġnotes":3445,"Ġspring":3446,"Ġtells":3447,"Ġmainly":3448,"icted":3449,"Ġdro":3450,"Ġsignific":3451,"Ġgent":3452,"eless":3453,"Ġyellow":3454,"Ġpian":3455,"Ġnations":3456,"Ġplaced":3457,"Ġimposs":3458,"Ġmunicip":3459,"Ġ2000":3460,"airs":3461,"Ġquestions":3462,"Ġreplaced":3463,"atory":3464,"Ġcauses":3465,"apped":3466,"Ġmachine":3467,"time":3468,"Ġhat":3469,"Ġloss":3470,"Ġshadows":3471,"Ġbac":3472,"iter":3473,"Ġunf":3474,"Ġtex":3475,"Ġrolling":3476,"Ġaddition":3477,"Ġpsych":3478,"Ġmexic":3479,"Ġspain":3480,"Ġdespite":3481,"Ġcatholic":3482,"la":3483,"pered":3484,"Ġshown":3485,"Ġamaz":3486,"Ġavail":3487,"Ġlat":3488,"Ġtransport":3489,"Ġfilm":3490,"Ġrussia":3491,"Ġstudied":3492,"Ġgrowth":3493,"Ġfest":3494,"ston":3495,"Ġelected":3496,"Ġliterature":3497,"13":3498,"Ġdivided":3499,"Ġdry":3500,"Ġoccup":3501,"Ġban":3502,"Ġsick":3503,"Ġbank":3504,"Ġcovered":3505,"Ġoh":3506,"Ġbul":3507,"adem":3508,"Ġdistance":3509,"Ġatl":3510,"Ġautumn":3511,"vert":3512,"Ġcompass":3513,"Ġfailure":3514,"Ġnecessary":3515,"Ġabsolute":3516,"Ġbow":3517,"Ġnone":3518,"Ġcarbon":3519,"Ġfal":3520,"Ġgal":3521,"Ġrepe":3522,"....":3523,"Ġnews":3524,"Ġsilence":3525,"Ġbaby":3526,"Ġbritain":3527,"Ġelement":3528,"Ġsi":3529,"Ġwriters":3530,"Ġowl":3531,"Ġfeelings":3532,"Ġsoldiers":3533,"Ð¾Ð":3534,"Ġ$":3535,"ners":3536,"ses":3537,"Ġpack":3538,"Ġdirection":3539,"Ġfought":3540,"Ġelectr":3541,"ÃŃ":3542,"Ġgun":3543,"Ġcurious":3544,"Ġclean":3545,"origin":3546,"Ġcontent":3547,"Ġappre":3548,"Ġholding":3549,"Ġunless":3550,"Ġremain":3551,"Ġpoints":3552,"Ġresist":3553,"Ġpressure":3554,"Ġshadow":3555,"Ġclub":3556,"Ġdestroyed":3557,"à´":3558,"astic":3559,"Ġguitar":3560,"kins":3561,"xim":3562,"Ġmart":3563,"Ġquality":3564,"ables":3565,"Ġblind":3566,"Ġsharp":3567,"isions":3568,"Ġvent":3569,"Ġ24":3570,"Ġregular":3571,"Ġsounds":3572,"Ġwel":3573,"Ġspend":3574,"Ġdirectly":3575,"Ġindependent":3576,"wood":3577,"itz":3578,"oses":3579,"Ġseeing":3580,"Ġmusical":3581,"ores":3582,"ato":3583,"Ġdate":3584,"Ġhous":3585,"fact":3586,"Ġgh":3587,"Ġonto":3588,"Ġuk":3589,"Ġze":3590,"hered":3591,"Ġprotest":3592,"Ġrussian":3593,"wise":3594,"sing":3595,"Ġens":3596,"uals":3597,"Ġexe":3598,"Ġexplained":3599,"Ġfrequ":3600,"Ġdoubt":3601,"Ġsuffering":3602,"Ġhung":3603,"ounced":3604,"don":3605,"Ġsett":3606,"Ġsnow":3607,"Ġcitiz":3608,"Ġinse":3609,"Ġmuslim":3610,"Ġjen":3611,"Ġbrown":3612,"Ġjer":3613,"aked":3614,"Ġexperiences":3615,"Ġadminist":3616,"Ġhydro":3617,"Ġlif":3618,"ustling":3619,"Ġmarriage":3620,"Ġchanging":3621,"Ġinstruments":3622,"now":3623,"enge":3624,"met":3625,"Ġequal":3626,"Ġenchanted":3627,"Ġcard":3628,"back":3629,"Ġhunt":3630,"Ġpolice":3631,"Ġavailable":3632,"Ġwindows":3633,"Ġ/":3634,"Ġweather":3635,"orrow":3636,"ening":3637,"resh":3638,"Ġmich":3639,"Ġstation":3640,"Ġspecific":3641,"Ġinhab":3642,"Ġinj":3643,"Ġ1990":3644,"Ġrecords":3645,"Ġterms":3646,"Ġtor":3647,"Ġok":3648,"Ġlength":3649,"Ġran":3650,"Ġbrave":3651,"Ġscot":3652,"Ġjudge":3653,"cing":3654,"king":3655,"arily":3656,"Ġschools":3657,"Ġfully":3658,"Ġwalked":3659,"Ġavoid":3660,"Ġterritory":3661,"Ġreasons":3662,"Ġdisappe":3663,"Ġignor":3664,"Ġweek":3665,"Ġtechnology":3666,"Ġire":3667,"Ġstick":3668,"Ġwilliam":3669,"Ġacadem":3670,"Ġburied":3671,"Ġhorse":3672,"Ġimpossible":3673,"Ġfine":3674,"ÑĢ":3675,"ald":3676,"olit":3677,"Ġmechan":3678,"Ġinstit":3679,"Ġtransl":3680,"ael":3681,"rief":3682,"Ġelection":3683,"Ġhusband":3684,"Ġhour":3685,"Ġarmen":3686,"Ġnestled":3687,"Ġtears":3688,"Ġaff":3689,"Ġretrie":3690,"Ġconnected":3691,"Ġfeed":3692,"ban":3693,"Ġpus":3694,"Ġkore":3695,"Ġ2001":3696,"Ġcarried":3697,"Ġessence":3698,"Ġcrystal":3699,"Ġlikely":3700,"Ġmiles":3701,"Ġdav":3702,"alities":3703,"Ġpret":3704,"Ġenemy":3705,"Ġpublished":3706,"Ġireland":3707,"Ġfulf":3708,"Ġislam":3709,"Ġcharge":3710,"Ġcomposers":3711,"Ġfat":3712,"Ġorche":3713,"Ġkindness":3714,"'.":3715,"Ġuser":3716,"osen":3717,"Ġcool":3718,"ev":3719,"Ġcorrect":3720,"Ġbodies":3721,"ta":3722,"Ġsight":3723,"Ġactiv":3724,"there":3725,"Ġexamples":3726,"bu":3727,"Ġprogress":3728,"Ġwilling":3729,"Ġwandering":3730,"Ġstream":3731,"urity":3732,"Ġsaint":3733,"Ġwear":3734,"Ġtelling":3735,"Ġpossib":3736,"Ġstructure":3737,"Ġchampionship":3738,"ago":3739,"?\"\"":3740,"Ġunexpected":3741,"Ġwashing":3742,"ille":3743,"Ġrivers":3744,"Ġpainted":3745,"Ġhumanity":3746,"ray":3747,"reg":3748,"Ġrail":3749,"Ġsupposed":3750,"Ġpicture":3751,"60":3752,"Ġgar":3753,"lymp":3754,"Ġcharles":3755,"Ġintroduced":3756,"Ġrout":3757,"Ġplays":3758,"Ġclosed":3759,"Ġpresence":3760,"Ġconserv":3761,"Ġforeign":3762,"Ġpleasure":3763,"see":3764,"ils":3765,"Ġconcept":3766,"Ġbless":3767,"Ġmessage":3768,"Ġbes":3769,"Ġtoward":3770,"Ġbigger":3771,"Ġstraight":3772,"Ġextreme":3773,"Ġappreci":3774,"Ġdeli":3775,"Ġprinci":3776,"ech":3777,"when":3778,"Ġdiss":3779,"Ġages":3780,"Ġimportance":3781,