{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"¡":72,"¢":73,"£":74,"¤":75,"¥":76,"¦":77,"§":78,"¨":79,"©":80,"ª":81,"«":82,"¬":83,"®":84,"¯":85,"°":86,"±":87,"²":88,"³":89,"´":90,"µ":91,"¶":92,"·":93,"¸":94,"¹":95,"º":96,"»":97,"¼":98,"½":99,"¾":100,"¿":101,"Â":102,"Ã":103,"Ä":104,"Å":105,"Æ":106,"Ç":107,"È":108,"É":109,"Ê":110,"Ë":111,"Î":112,"Ï":113,"Ð":114,"Ñ":115,"Ö":116,"×":117,"Ø":118,"Ù":119,"Û":120,"á":121,"â":122,"ã":123,"ä":124,"å":125,"æ":126,"ç":127,"è":128,"é":129,"ê":130,"ë":131,"í":132,"ï":133,"ð":134,"ĉ":135,"Ċ":136,"Ġ":137,"ġ":138,"Ģ":139,"ģ":140,"Ĥ":141,"ĥ":142,"Ħ":143,"ħ":144,"Ĩ":145,"ĩ":146,"Ī":147,"ī":148,"Ĭ":149,"ĭ":150,"Į":151,"į":152,"İ":153,"ı":154,"Ĳ":155,"ĳ":156,"Ĵ":157,"ĵ":158,"Ķ":159,"ķ":160,"ĸ":161,"Ĺ":162,"ĺ":163,"Ļ":164,"ļ":165,"Ľ":166,"ľ":167,"Ŀ":168,"ŀ":169,"Ł":170,"ł":171,"Ń":172,"Ġt":173,"Ġa":174,"in":175,"he":176,"Ġo":177,"re":178,"Ġs":179,"er":180,"Ġthe":181,"Ġc":182,"at":183,"Ġw":184,"on":185,"Ġb":186,"an":187,"Ġp":188,"is":189,"it":190,"en":191,"Ġf":192,"Ġm":193,"es":194,"or":195,"Ġn":196,"ou":197,"ing":198,"Ġof":199,"ed":200,"al":201,"ar":202,"Ġl":203,"Ġin":204,"Ġd":205,"Ġan":206,"Ġto":207,"ic":208,"Ġh":209,"Ġe":210,"om":211,"le":212,"Ġth":213,"as":214,"Ġand":215,"Ġ(":216,"us":217,"Ġg":218,"ll":219,"ion":220,"Ġor":221,"ve":222,"Ġre":223,"Ġis":224,"Ġbe":225,"ro":226,"Ġy":227,"ly":228,"ent":229,"Ġ1":230,"ot":231,"Ġi":232,"ac":233,"et":234,"Ġ[":235,"''":236,"Ġyou":237,"un":238,"Ġ2":239,"ut":240,"ad":241,"Ġfor":242,"ol":243,"ow":244,"âĢ":245,"st":246,"Ġit":247,"ver":248,"Ġon":249,"Ġst":250,"ig":251,"am":252,"id":253,"ct":254,"ay":255,"Ġad":256,"ur":257,"im":258,"ch":259,"se":260,"Ġhe":261,"Ġ*":262,"lat":263,"ce":264,"Ġwh":265,"ith":266,"Ġr":267,"il":268,"ir":269,"Ġthat":270,"Ġwith":271,"ĠâĢ":272,"ke":273,"op":274,"ge":275,"Ġv":276,"Ġas":277,"ers":278,"um":279,"Ġare":280,"her":281,"Ġli":282,"Ġfr":283,"th":284,"Ġun":285,"od":286,"ist":287,"Ġby":288,"ap":289,"ht":290,"Ġus":291,"ĠâĢĶ":292,"Ġse":293,"ation":294,"and":295,"oun":296,"ul":297,"ter":298,"Ġde":299,"Ġwe":300,"ain":301,"Ġk":302,"Ġadj":303,"Ġnot":304,"Ġcon":305,"ab":306,"ate":307,"fe":308,"ess":309,"ri":310,"all":311,"Ġch":312,"ant":313,"ld":314,"Ġcom":315,"Ġme":316,"Ġlo":317,"Ġfrom":318,"ren":319,").":320,"est":321,"Ġen":322,"Ġj":323,"Ġġ":324,"Ġmo":325,"tc":326,"Ġex":327,"Ġha":328,"Ġat":329,"art":330,"Ġetc":331,"Ġwor":332,"'s":333,"Ġsp":334,"Ġsh":335,"qu":336,"ight":337,"ish":338,"Ġsu":339,"ill":340,"Ġwas":341,"pl":342,"ive":343,"Ġpro":344,"Ġal":345,"Ġcan":346,"Ġpl":347,"Ġne":348,"res":349,"ity":350,"os":351,"if":352,"Ġthis":353,"Ġsom":354,"Ġpe":355,"oll":356,"em":357,"el":358,"Ġab":359,"Ġ''":360,"Ġ-":361,"ies":362,"Ġtr":363,"latin":364,"ag":365,"Ġar":366,"ous":367,"ast":368,"Ġwhe":369,"Ġdo":370,"Ġ3":371,"Ġhave":372,"Ġone":373,"ther":374,"up":375,"ak":376,"ure":377,"Ġthey":378,"ci":379,"so":380,"Ġle":381,"ust":382,"ment":383,"Ġpers":384,"ople":385,"Ġso":386,"ie":387,"Ġpeople":388,"ame":389,"ree":390,"ally":391,"esp":392,"ard":393,"ake":394,"ound":395,"ort":396,"our":397,"age":398,"ang":399,"Ġperson":400,"Ġrelat":401,"ind":402,"Ġbut":403,"Ġgo":404,"Ġall":405,"red":406,"Ġman":407,"one":408,"out":409,"iv":410,"ong":411,"ine":412,"Ġ\"":413,"ich":414,"ud":415,"Ġyour":416,"ten":417,"of":418,"ia":419,"Ġother":420,"old":421,"ip":422,"Ġwho":423,"Ġcl":424,"now":425,"oug":426,"ok":427,"Ġrelated":428,"ry":429,"ace":430,"very":431,"ber":432,"ian":433,"per":434,"ect":435,"Ġ(-":436,"Ġpart":437,"gl":438,"Ġsome":439,"av":440,"ory":441,"Ġint":442,"Ġbec":443,"og":444,"ould":445,"Ġwhen":446,"aus":447,"Ġthere":448,"ack":449,"Ġlove":450,"Ġesp":451,"ical":452,"Ġgr":453,"ide":454,"der":455,"ear":456,"ount":457,"able":458,"Ġim":459,"ary":460,"rit":461,"Ġthing":462,"Ġwhich":463,"ck":464,"act":465,"ass":466,"Ġdis":467,"iz":468,"Ġro":469,"ans":470,"00":471,"Ġlike":472,"Ġadv":473,"ore":474,".)":475,"Ġno":476,"end":477,"Ġmy":478,"pp":479,"pt":480,"Ġpr":481,"ice":482,"Ġcomp":483,"ime":484,"ance":485,"Ġused":486,"Ġengl":487,"Ġlife":488,"ions":489,"Ġam":490,"Ġup":491,"Ġif":492,"'t":493,"Ġhas":494,"ell":495,"reat":496,"ade":497,"'''":498,"ra":499,"Ġout":500,"Ġsm":501,"Ġfl":502,"Ġwhat":503,"rench":504,"âĢĻ":505,"cl":506,"ub":507,"Ġknow":508,"ough":509,"ach":510,"Ġbl":511,"Ġcont":512,"ence":513,"ause":514,"ving":515,"Ġmake":516,"Ġfe":517,"Ġform":518,"Ġenglish":519,"Ġaf":520,"ib":521,"ater":522,"Ġco":523,"Ġhis":524,"ress":525,"Ġabout":526,"ink":527,"Ġwill":528,"Ġac":529,"ial":530,"ue":531,"Ġper":532,"ire":533,"feren":534,"Ġmore":535,"Ġ19":536,"Ġcoll":537,"ood":538,"Ġag":539,"ays":540,"we":541,"Ġbo":542,"Ġqu":543,"ose":544,"ep":545,"Ġcall":546,"Ġ'''":547,"Ġpo":548,"ult":549,"Ġtheir":550,"Ġmany":551,"row":552,"Ġtime":553,"hing":554,"french":555,"umb":556,"the":557,"reek":558,"Ġev":559,"Ġsc":560,"Ġsl":561,"Ġtw":562,"Ġsa":563,"ick":564,"Ġinto":565,"Ġalso":566,"ite":567,"Ġthan":568,"con":569,"Ġcollo":570,"Ġthem":571,"ug":572,"Ġsy":573,"Ġany":574,"Ġcolloq":575,"are":576,"ting":577,"pe":578,"te":579,"Ġhow":580,"..":581,"lf":582,"Ġspe":583,"Ġcomm":584,"Ġdif":585,"Ġmost":586,"Ġpre":587,"orm":588,"Ġcount":589,"br":590,"Ġbr":591,"Ġwere":592,"Ġworld":593,"Ġact":594,"Ġind":595,"Ġits":596,"lect":597,"Ġoff":598,"Ġte":599,"Ġevery":600,"Ġshe":601,"ome":602,"ple":603,"ens":604,"Ġover":605,"Ġword":606,"Ġsomet":607,"Ġonly":608,"Ġmade":609,"Ġfoll":610,"ft":611,"Ġmar":612,"Ġher":613,"Ġyear":614,"Ġph":615,"Ġcalled":616,"int":617,"Ġbet":618,"Ġ=":619,"ated":620,"Ġwork":621,"Ġ4":622,"sp":623,"Ġem":624,"Ġbecause":625,"erm":626,"ious":627,"ull":628,"Ġimp":629,"ase":630,"Ġsmall":631,"ces":632,"du":633,"Ġmay":634,"app":635,"ath":636,"ild":637,"ile":638,"Ġear":639,"ved":640,"Ġfir":641,"ign":642,"Ġcol":643,"ric":644,"iver":645,"Ġtwo":646,"Ġdifferen":647,"Ġob":648,"Ġnew":649,"ition":650,"wn":651,"ord":652,"ise":653,"Ġmet":654,"adj":655,"ful":656,"als":657,"Ġthings":658,"ied":659,"Ġlar":660,"ail":661,"also":662,"Ġbel":663,"greek":664,"land":665,"Ġunder":666,"Ġstr":667,"Ġ|":668,"Ġfirst":669,"li":670,"aw":671,"Ġuse":672,"Ġlong":673,"other":674,"ph":675,"ness":676,"ange":677,"hed":678,"ff":679,"ave":680,"cess":681,"Ġway":682,"Ġwant":683,"ne":684,"sh":685,"Ġcar":686,"ism":687,"urn":688,"de":689,"Ġhad":690,"Ġjust":691,"Ġatt":692,"rib":693,"Ġbeing":694,"Ġsee":695,".\"":696,"Ġvery":697,"iss":698,"Ġinf":699,"les":700,"Ġafter":701,"Ġdifferent":702,"Ġdes":703,"ody":704,"Ġdon":705,"imes":706,"Ġsub":707,"self":708,"ert":709,"ics":710,"ily":711,"angu":712,"ower":713,"Ġsame":714,"ject":715,"oc":716,"igin":717,"ier":718,"Ġche":719,"ates":720,"Ġget":721,"Ġnor":722,"olog":723,"ves":724,"Ġwrit":725,"Ġapp":726,"ons":727,"ix":728,"Ġusu":729,"ict":730,"Ġcr":731,"ative":732,"Ġthese":733,"Ġwould":734,"str":735,"Ġhim":736,"Ġmus":737,"Ġgood":738,"Ġagain":739,"Ġwar":740,"Ġser":741,"Ġthink":742,"Ġhig":743,"ages":744,"own":745,"Ġwater":746,"ction":747,"ps":748,"co":749,"Ġlangu":750,"Ġsuch":751,"ings":752,"Ġinter":753,"ible":754,"ateg":755,"Ġmat":756,"Ġsou":757,"Ġour":758,"Ġthumb":759,"ys":760,"Ġcent":761,"Ġrep":762,"ular":763,"often":764,"ited":765,"Ġwhere":766,"Ġend":767,"ween":768,"Ġbeen":769,"Ġthr":770,"Ġhist":771,"Ġke":772,"Ġsur":773,"Ġexp":774,"Ġhum":775,"Ġlook":776,"Ġnever":777,"Ġday":778,"Ġthen":779,"Ġrem":780,"Ġcateg":781,"oman":782,"Ġart":783,"Ġsaid":784,"Ġlight":785,"ark":786,"Ġbetween":787,"ents":788,"hes":789,"ik":790,"Ġname":791,"uch":792,"akes":793,"Ġjo":794,"tle":795,"cial":796,"Ġsim":797,"get":798,"fore":799,"Ġreg":800,"orn":801,"Ġres":802,"com":803,"Ġlet":804,"Ġback":805,"Ġcategory":806,"alk":807,"Ġexam":808,"Ġstate":809,"Ġbu":810,"Ġeach":811,"ty":812,"Ġpol":813,"Ġlit":814,"Ġhapp":815,"way":816,"ale":817,"Ġelect":818,"fr":819,"Ġpast":820,"ward":821,"Ġright":822,"ond":823,"ual":824,"ather":825,"vel":826,"Ġcap":827,"Ġoften":828,"Ġanother":829,"Ġown":830,"ors":831,"Ġsomething":832,"Ġthrough":833,"Ġdist":834,"Ġgreat":835,"Ġgod":836,"Ġsk":837,"Ġ20":838,"ble":839,"Ġgen":840,"Ġfeel":841,"Ġyears":842,"Ġcould":843,"stem":844,"fect":845,"iness":846,"Ġeven":847,"Ġdr":848,"Ġmean":849,"Ġchar":850,"aking":851,"clud":852,"Ġgl":853,"io":854,"ital":855,"ating":856,"ww":857,"Ġplant":858,"Ġair":859,"Ġsay":860,"Ġcons":861,"Ġmuch":862,"Ġplace":863,"ought":864,"ulat":865,"ries":866,"Ġmon":867,"gan":868,"less":869,"air":870,"ize":871,"ways":872,"Ġdoes":873,"Ġlat":874,"thing":875,"ubl":876,"be":877,"Ġsystem":878,"usu":879,"Ġty":880,"Ġ5":881,"Ġwithout":882,"Ġed":883,"Ġop":884,"ations":885,"gr":886,"ling":887,"Ġpos":888,"Ġneed":889,"ning":890,"ank":891,"oth":892,"Ġlarge":893,"Ġfo":894,"eric":895,"ific":896,"Ġhand":897,"Ġplay":898,"Ġbefore":899,"),":900,"Ġdid":901,"aph":902,"ĠâĢĵ":903,"erman":904,"ced":905,"ock":906,"Ġheart":907,"Ġearth":908,"Ġver":909,"Ġmin":910,"cy":911,"Ġpres":912,"Ġbook":913,"mb":914,"Ġ&":915,"ss":916,"Ġsw":917,"Ġinclud":918,"Ġdown":919,"Ġcountry":920,"ium":921,"Ġinv":922,"Ġanim":923,"Ġlive":924,"Ġbelie":925,"Ġkind":926,"uc":927,"Ġalways":928,"Ġlanguage":929,"Ġtrans":930,"origin":931,"Ġhigh":932,"cept":933,"Ġmed":934,"its":935,"Ġvar":936,"not":937,"Ġbody":938,"ts":939,"Ġnow":940,"Ġnum":941,"Ġold":942,"cre":943,"ted":944,"uro":945,"Ġhead":946,"Ġcity":947,"Ġpop":948,"Ġprodu":949,"ouse":950,"Ġadd":951,"Ġcommon":952,"ost":953,"Ġwords":954,"ax":955,"led":956,"Ġmeans":957,"Ġhel":958,"ense":959,"Ġhaving":960,"Ġlatin":961,"Ġstud":962,"Ġbre":963,"Ġlaw":964,"Ġgiv":965,"Ġdep":966,"Ġtake":967,"Ġ18":968,"Ġz":969,"'re":970,"arch":971,"ger":972,"Ġap":973,"Ġins":974,"Ġgrou":975,"Ġset":976,"bs":977,"vern":978,"Ġshould":979,"Ġsupp":980,"ven":981,"Ġstart":982,"Ġshow":983,"Ġcur":984,"Ġfam":985,"Ġ'":986,"Ġpass":987,"Ġfull":988,"Ġtoo":989,"Ġameric":990,"ities":991,"''.":992,"ational":993,"Ġsun":994,"Ġpar":995,"cur":996,"Ġent":997,"ines":998,"Ġel":999,"ying":1000,"Ġimport":1001,"day":1002,"ern":1003,"Ġrel":1004,"cent":1005,"mber":1006,"Ġref":1007,"Ġhard":1008,"cond":1009,"Ġuniver":1010,"ists":1011,"Ġexample":1012,"tern":1013,"man":1014,"cient":1015,"Ġsometimes":1016,"bo":1017,"...":1018,"ology":1019,"ature":1020,"ural":1021,"ution":1022,"Ġnumber":1023,"to":1024,"Ġsol":1025,"Ġdec":1026,"Ġreal":1027,"Ġwell":1028,"Ġaround":1029,"ments":1030,"Ġgre":1031,"from":1032,"uring":1033,"Ġsound":1034,"Ġcountries":1035,"Ġgovern":1036,"ertain":1037,"Ġfound":1038,"ird":1039,"Ġpower":1040,"Ġve":1041,"ins":1042,"Ġgive":1043,".).":1044,",\"":1045,"Ġthose":1046,"Ġfood":1047,"Ġcal":1048,"Ġchange":1049,"Ġslang":1050,"Ġele":1051,"gy":1052,"Ġmil":1053,"Ġ200":1054,"know":1055,"Ġmain":1056,"ute":1057,"Ġgerman":1058,"me":1059,"xt":1060,"Ġpoint":1061,"Ġgu":1062,"âĢĿ":1063,"Ġdef":1064,"ream":1065,"Ġconf":1066,"//":1067,"ron":1068,"Ġland":1069,"Ġbas":1070,"Ġey":1071,"Ġgrow":1072,"Ġeuro":1073,"ane":1074,"Ġsomeone":1075,"Ġbro":1076,"Ġfind":1077,"://":1078,"Ġmod":1079,"ility":1080,"ublic":1081,"Ġhuman":1082,"uth":1083,"Ġusually":1084,"ince":1085,"atic":1086,"Ġsecond":1087,"Ġabbr":1088,"Ġequ":1089,"uct":1090,"Ġever":1091,"Ġbecome":1092,"Ġeas":1093,"Ġpain":1094,"Ġthought":1095,"Ġunited":1096,"]]":1097,"Ġide":1098,"Ġstill":1099,"Ġchild":1100,"htt":1101,"gest":1102,"ral":1103,"ures":1104,"right":1105,"Ġmove":1106,"val":1107,"Ġinst":1108,"Ġread":1109,"Ġcome":1110,"pro":1111,"gen":1112,"aut":1113,"med":1114,"lo":1115,"known":1116,"az":1117,"vi":1118,"ork":1119,"ogr":1120,"wh":1121,"Ġfin":1122,"Ġimportant":1123,"Ġkeep":1124,"Ġstates":1125,"ars":1126,"Ġsing":1127,"ason":1128,"Ġprot":1129,"Ġcour":1130,"rist":1131,"here":1132,"aug":1133,"read":1134,"Ġrec":1135,"Ġopen":1136,"Ġleg":1137,"Ġacc":1138,"'m":1139,"Ġking":1140,"Ġhistory":1141,"Ġeurope":1142,"Ġorgan":1143,"Ġnorth":1144,"oney":1145,"Ġext":1146,"oy":1147,"Ġhy":1148,"ash":1149,"Ġaway":1150,"arm":1151,"ury":1152,"hen":1153,"Ġge":1154,"Ġdev":1155,"ably":1156,"iest":1157,"Ġput":1158,"ision":1159,"arn":1160,"uss":1161,"amm":1162,"Ġothers":1163,"asure":1164,"Ġthree":1165,"eral":1166,"Ġobject":1167,"ring":1168,"Ġcor":1169,"Ġknown":1170,"Ġbrit":1171,"Ġstand":1172,"Ġfun":1173,"Ġwind":1174,"Ġoffic":1175,"Ġtem":1176,"Ġste":1177,"Ġarea":1178,"Ġturn":1179,"Ġchang":1180,"rent":1181,"Ġmust":1182,"Ġhelp":1183,"Ġgroup":1184,"Ġtoget":1185,"Ġret":1186,"ains":1187,"Ġtogether":1188,"bre":1189,"Ġdiv":1190,"20":1191,"Ġarm":1192,"ames":1193,"Ġunknown":1194,"Ġfore":1195,"Ġlittle":1196,"Ġfall":1197,"ool":1198,"Ġcat":1199,"Ġgreek":1200,"foll":1201,"Ġpur":1202,"icle":1203,"Ġ6":1204,"?\"":1205,"uck":1206,"Ġplan":1207,"form":1208,"Ġunt":1209,"px":1210,"let":1211,"ets":1212,"Ġdeath":1213,"Ġsouth":1214,"ner":1215,"Ġbuild":1216,"Ġmakes":1217,"Ġtell":1218,"Ġsch":1219,"Ġgovernment":1220,"ob":1221,"edia":1222,"amp":1223,".,":1224,"Ġbig":1225,"ined":1226,"Ġliving":1227,"ever":1228,"Ġsign":1229,"ross":1230,"Ġcomput":1231,"like":1232,"ove":1233,"ically":1234,"Ġmark":1235,"ident":1236,"Ġexpl":1237,"sc":1238,"\".":1239,"ah":1240,"pr":1241,"Ġcreat":1242,"Ġmusic":1243,"ope":1244,"Ġagainst":1245,"sel":1246,"Ġhold":1247,"Ġoc":1248,"Ġval":1249,"Ġred":1250,"Ġbecame":1251,"sing":1252,"Ġwoman":1253,"Ġdire":1254,"irc":1255,"Ġphys":1256,"-)":1257,"uit":1258,"Ġshort":1259,"rop":1260,"Ġrad":1261,"Ġarch":1262,"Ġside":1263,"Ġduring":1264,"ract":1265,"rest":1266,"Ġprov":1267,"Ġchem":1268,"ized":1269,"ont":1270,"Ġcle":1271,"Ġrun":1272,"que":1273,"000":1274,"Ġfoot":1275,"Ġhouse":1276,"idd":1277,"ield":1278,"Ġfri":1279,"Ġsea":1280,"Ġcontro":1281,"Ġrelig":1282,"Ġdi":1283,"aper":1284,"Ġmoney":1285,"stand":1286,"Ġmill":1287,"Ġmind":1288,"Ġclass":1289,"Ġmag":1290,"Ġcannot":1291,"Ġlast":1292,"aves":1293,"Ġstrong":1294,"Ġchrist":1295,"Ġpages":1296,"Ġlist":1297,"ĠâĢľ":1298,"Ġspec":1299,"par":1300,"Ġtri":1301,"Ġnothing":1302,"Ġfriend":1303,"Ġfree":1304,"osed":1305,"Ġdet":1306,"ape":1307,"Ġgoing":1308,"hy":1309,"Ġtalk":1310,"Ġposs":1311,"Ġpie":1312,"Ġcomb":1313,"Ġcaus":1314,"Ġfact":1315,"Ġeverything":1316,"Ġbus":1317,"Ġresp":1318,"Ġyourself":1319,"ograph":1320,"Ġinc":1321,"Ġriver":1322,"Ġass":1323,"Ġparts":1324,"Ġbad":1325,"Ġwik":1326,"Ġmeaning":1327,"ex":1328,"ese":1329,"ental":1330,"Ġwhite":1331,"Ġ201":1332,"ina":1333,"Ġma":1334,"'',":1335,"Ġwr":1336,"Ġhor":1337,"Ġdem":1338,"Ġhere":1339,"Ġsil":1340,"Ġboth":1341,"ually":1342,"Ġter":1343,"Ġrest":1344,"Ġwhile":1345,"Ġask":1346,"Ġcop":1347,"Ġmom":1348,"Ġusing":1349,"Ġkill":1350,"Ġenough":1351,"Ġcirc":1352,"Ġlead":1353,"ulation":1354,"go":1355,"Ġhun":1356,"aps":1357,"Ġabs":1358,"ows":1359,"Ġtreat":1360,"Ġbeg":1361,"acter":1362,"Ġself":1363,"Ġcomple":1364,"Ġheav":1365,"Ġmatter":1366,"www":1367,"iod":1368,"Ġpage":1369,"Ġexpress":1370,"ator":1371,"ann":1372,"Ġwon":1373,"Ġisland":1374,"ember":1375,"alth":1376,"ases":1377,"Ġbetter":1378,"hip":1379,"af":1380,"Ġless":1381,"Ġstop":1382,"Ġcontin":1383,"Ġspecial":1384,"ared":1385,"Ġest":1386,"Ġtimes":1387,"Ġfour":1388,"aces":1389,"ument":1390,"Ġbelieve":1391,"ety":1392,"ef":1393,"Ġcommun":1394,"ering":1395,"Ġdri":1396,"Ġcho":1397,"Ġtyp":1398,"imate":1399,"Ġcapital":1400,"ton":1401,"Ġbeh":1402,"Ġwhy":1403,"Ġreferen":1404,"Ġpat":1405,"Ġuntil":1406,"ished":1407,"Ġline":1408,"cing":1409,"gth":1410,"Ġopp":1411,"Ġdone":1412,"cience":1413,"Ġpolit":1414,"Ġvol":1415,"Ġir":1416,"Ġelse":1417,"Ġeng":1418,"vent":1419,"Ġsal":1420,"Ġexper":1421,"Ġship":1422,"Ġho":1423,"Ġbest":1424,"ai":1425,"ified":1426,"velop":1427,"Ġfollow":1428,"Ġpri":1429,"Ġspace":1430,"uary":1431,"Ġperiod":1432,"vers":1433,"Ġblack":1434,"port":1435,"Ġstudy":1436,"Ġsuff":1437,"Ġnat":1438,"Ġple":1439,"Ġorigin":1440,"Ġreally":1441,"Ġexist":1442,"Ġonce":1443,"Ġsymb":1444,"Ġsubst":1445,"Ġnear":1446,"face":1447,"Ġhowever":1448,"ones":1449,"Ġmount":1450,"ality":1451,"Ġbeaut":1452,"Ġvi":1453,"aining":1454,"Ġlearn":1455,"Ġmass":1456,"Ġunivers":1457,"Ġsum":1458,"Ġcond":1459,"Ġprof":1460,"'ve":1461,"Ġcult":1462,"tend":1463,"Ġpublic":1464,"ices":1465,"une":1466,"Ġrul":1467,"Ġpen":1468,"Ġsince":1469,"Ġbar":1470,"Ġflow":1471,"Ġcare":1472,"Ġpa":1473,"Ġserv":1474,"na":1475,"ery":1476,"Ġmaking":1477,"Ġmater":1478,"Ġlow":1479,"hem":1480,"Ġhair":1481,"Ġsuc":1482,"Ġanimal":1483,"Ġox":1484,"Ġcell":1485,"you":1486,"Ġwood":1487,"âĢĵ":1488,"Ġce":1489,"Ġdark":1490,"ots":1491,"net":1492,"Ġleft":1493,"ball":1494,"dom":1495,"Ġmight":1496,"ipedia":1497,"Ġaust":1498,"Ġmeasure":1499,"Ġinform":1500,"'ll":1501,"50":1502,"Ġsit":1503,"ison":1504,"otion":1505,"ship":1506,"Ġcause":1507,"Ġtrue":1508,"Ġsoft":1509,"Ġunderstand":1510,"Ã©":1511,"Ġpartic":1512,"Ġhal":1513,"ither":1514,"Ġproper":1515,"Ġinstr":1516,"ek":1517,"ergy":1518,"Ġfre":1519,"ids":1520,"Ġhome":1521,"Ġcentury":1522,"Ġhappen":1523,"Ġgiven":1524,"ained":1525,"ization":1526,"raw":1527,"ories":1528,"Ġdest":1529,"ians":1530,"blem":1531,"Ġfamily":1532,"Ġterm":1533,"anish":1534,"Ġwritten":1535,"Ġcomes":1536,"iew":1537,"Ġanimals":1538,"Ġamerican":1539,"Ġlim":1540,"Ġdevelop":1541,"Ġeyes":1542,"Ġ!":1543,"Ġcut":1544,"Ġpress":1545,"Ġfa":1546,"Ġmaterial":1547,"Ġ[[":1548,"ng":1549,"Ġsex":1550,"ats":1551,"att":1552,"Ġport":1553,"aring":1554,"Ġorder":1555,"Ġchur":1556,"Ġroman":1557,"Ġgot":1558,"utch":1559,"Ġforce":1560,"Ġrock":1561,"Ġamount":1562,"by":1563,"fic":1564,"Ġcre":1565,"Ġfire":1566,"oud":1567,"Ġ199":1568,"Ġancient":1569,"Ġprocess":1570,"19":1571,"pre":1572,"ser":1573,"Ġmen":1574,"Ġliqu":1575,"Ġspir":1576,"thern":1577,"Ġphil":1578,"Ġ8":1579,"Ġu":1580,"Ġsupport":1581,"Ġprotect":1582,"Ġer":1583,"Ġsocial":1584,"Ġfrench":1585,"Ġlater":1586,"Ġhar":1587,"Ġsimple":1588,"min":1589,"sy":1590,"Ġant":1591,"rown":1592,"Ġill":1593,"ides":1594,"Ġanything":1595,"Ġdesc":1596,"wards":1597,"Ġones":1598,"ively":1599,"ude":1600,"new":1601,"Ġoper":1602,"Ġground":1603,"Ġcompan":1604,"Ġcolour":1605,"Ġnight":1606,"Ġconst":1607,"body":1608,"Ġtoday":1609,"http":1610,"Ġwalk":1611,"ilar":1612,"Ġwhole":1613,"Ġblood":1614,"ged":1615,"most":1616,"ze":1617,"esc":1618,"Ġ7":1619,"Ġtop":1620,"Ġdise":1621,"conom":1622,"den":1623,"ided":1624,"apan":1625,"Ġtype":1626,"Ġtre":1627,"Ġhur":1628,"Ġdel":1629,"Ġcontrol":1630,"ches":1631,"Ġten":1632,"Ġsoul":1633,"Ġschool":1634,"fl":1635,"no":1636,"ples":1637,"Ġcertain":1638,"bon":1639,"brit":1640,"for":1641,"raft":1642,"Ġbird":1643,"Ġcharacter":1644,"Ġden":1645,"Ġdream":1646,"Ġreason":1647,"Ġbritish":1648,"ule":1649,"Ġproblem":1650,"Ġsurface":1651,"Ġsent":1652,"Ġcy":1653,"Ġclose":1654,"Ġtele":1655,"Ġreferences":1656,"Ġfew":1657,"ination":1658,"Ġsense":1659,"Ġnon":1660,"Ġrev":1661,"omen":1662,"Ġstri":1663,"Ġmember":1664,"work":1665,"Ġscience":1666,"Ġtrave":1667,"Ġ17":1668,"Ġje":1669,"Ġroad":1670,"Ġattrib":1671,"Ġfil":1672,"Ġsever":1673,"aught":1674,"ler":1675,"Ġ9":1676,"eth":1677,"ites":1678,"Ġround":1679,"selves":1680,"'d":1681,"--":1682,"Ġface":1683,"Ġmach":1684,"Ġwikipedia":1685,"Ġunc":1686,"Ġmillion":1687,"uff":1688,"ony":1689,"Ġnational":1690,"Ġsuper":1691,"Ġinte":1692,"Ġprin":1693,"ues":1694,"Ġtest":1695,"ency":1696,"mer":1697,"Ġfear":1698,"oms":1699,"viation":1700,"Ġcomputer":1701,"ient":1702,"Ġwin":1703,"omet":1704,"osp":1705,"Ġinfl":1706,"Ġdirect":1707,"Ġmoment":1708,"ster":1709,"amed":1710,"Ġsimilar":1711,"Ġsoci":1712,"Ġenergy":1713,"ieval":1714,"Ġid":1715,"Ġvis":1716,"ump":1717,"Ġinclude":1718,"Ġmer":1719,"aster":1720,"use":1721,"istic":1722,"Ġ#":1723,"Ġtree":1724,"Ġball":1725,"Ġdays":1726,"Ġdisc":1727,"Ġofficial":1728,"ging":1729,"Ġsqu":1730,"Ġmis":1731,"imin":1732,"Ġpaper":1733,"Ġprom":1734,"Ġchemical":1735,"Ġcame":1736,"Ġwa":1737,"âĢĶ":1738,"ĠâĢĺ":1739,"Ġable":1740,"sw":1741,"Ġhot":1742,"Ġyoung":1743,"Ġveh":1744,"Ġseveral":1745,"rup":1746,"ament":1747,"Ġseem":1748,"Ġspeak":1749,"Ġaction":1750,"ional":1751,"lated":1752,"Ġallow":1753,"bably":1754,"Ġsle":1755,"Ġeconom":1756,"Ġskin":1757,"Ġchurch":1758,"oss":1759,"ement":1760,"Ġquest":1761,"Ġav":1762,"itary":1763,"Ġfight":1764,"ivity":1765,"Ġwriting":1766,"ior":1767,"Ġpay":1768,"ilt":1769,"Ġtrad":1770,"aken":1771,"ully":1772,"breviation":1773,"Ġnatural":1774,"Ġrain":1775,"Ġsecre":1776,"Ġsymbol":1777,"Ġswe":1778,"Ġflat":1779,"Ġmor":1780,"Ġsho":1781,"Ġef":1782,"Ġital":1783,"ately":1784,"Ġbreak":1785,"Ġpiece":1786,"po":1787,"Ġgame":1788,"Ġloved":1789,"Ġlargest":1790,"Ġuniverse":1791,"Ġfar":1792,"Ġalong":1793,"Ġmetal":1794,"Ġtypes":1795,"ience":1796,"nect":1797,"ley":1798,"ush":1799,"Ġsepar":1800,"Ġresult":1801,"iting":1802,"ants":1803,"iful":1804,"Ġsat":1805,"Ġlot":1806,"Ġwrong":1807,"bl":1808,"Ġfish":1809,"vered":1810,"Ġsty":1811,"Ġwithin":1812,"Ġdog":1813,"Ġgreen":1814,"Ġauth":1815,"Ġplat":1816,"Ġemp":1817,"mit":1818,"ters":1819,"}}":1820,"Ġwall":1821,"Ġloc":1822,"plic":1823,"Ġhalf":1824,"Ġoce":1825,"Ġscient":1826,"Ġgas":1827,"Ġcover":1828,"Ġdrink":1829,"Ġidea":1830,"Ġmix":1831,"Ġmem":1832,"Ġearly":1833,".\"\"":1834,"Ġsuccess":1835,"ott":1836,"ried":1837,"ives":1838,"zing":1839,"Ġthough":1840,"Ġdeep":1841,"Ġjapan":1842,"Ġnorm":1843,"outh":1844,"Ġcollect":1845,"Ġappear":1846,"Ġinformation":1847,"ances":1848,"ister":1849,"Ġnext":1850,"osop":1851,"Ġrecord":1852,"Ġbegin":1853,"ead":1854,"gar":1855,"Ġ/":1856,"ention":1857,"Ġpract":1858,"Ġtit":1859,"Ġchildren":1860,"can":1861,"rect":1862,"Ġdece":1863,"els":1864,"Ġhyd":1865,"met":1866,"Ġage":1867,"Ġeast":1868,"irth":1869,"ellow":1870,"Ġafric":1871,"Ġliter":1872,"Ġarcha":1873,"iddle":1874,"Ġeffect":1875,"atch":1876,"Ġwebs":1877,"Ġlanguages":1878,"Ġgeneral":1879,"uly":1880,"ask":1881,"ondon":1882,"Ġplants":1883,"ised":1884,"Ġmiss":1885,"Ġ16":1886,"Ġchanges":1887,"Ġbuilding":1888,"Ġder":1889,"Ġliquid":1890,"Ġsn":1891,"Ġrequ":1892,"Ġdesign":1893,"ode":1894,"Ġtry":1895,"ledge":1896,"Ġmic":1897,"abbreviation":1898,"Ġclot":1899,"italian":1900,"Ġmodern":1901,"Ġdisease":1902,"ata":1903,"Ġ10":1904,"Ġlives":1905,"udd":1906,"Ġdevice":1907,"Ġuniversity":1908,"org":1909,"Ġdie":1910,"icles":1911,"acy":1912,"Ġwrite":1913,"haps":1914,"Ġprop":1915,"Ġeat":1916,"Ġruss":1917,"Ġengland":1918,"Ġpresent":1919,"10":1920,"fully":1921,"aped":1922,"Ġ.":1923,"amb":1924,"Ġclub":1925,"Ġbooks":1926,"Ġtheory":1927,"che":1928,"Ġtown":1929,"Ġsubject":1930,"Ġsubstance":1931,"itative":1932,"ung":1933,"Ġusage":1934,"Ġdead":1935,"ficult":1936,"Ġimm":1937,"Ġdifficult":1938,"Ġinside":1939,"Ġnoun":1940,"Ġtruth":1941,"Ġpresident":1942,"Ġstarted":1943,"but":1944,"Ġcry":1945,"Ġra":1946,"Ġways":1947,"Ġeither":1948,"Ġconnect":1949,"Ġroom":1950,"Ġmonth":1951,"Ġauthor":1952,"\",":1953,"cer":1954,"do":1955,"ux":1956,"Ġnumb":1957,"Ġlen":1958,"Ġunit":1959,"Ġunion":1960,"iction":1961,"craft":1962,"Ġur":1963,"Ġpet":1964,"adv":1965,"side":1966,"Ġbi":1967,"itch":1968,"itions":1969,"resent":1970,"Ġaccept":1971,"Ġelectric":1972,"Ġdidn":1973,"https":1974,"Ġtemper":1975,"ware":1976,"Ġsour":1977,"eds":1978,"irl":1979,"ague":1980,"Ġincluding":1981,"Ġfather":1982,"Ġabove":1983,"ously":1984,"ending":1985,"Ġpopulation":1986,"ered":1987,"Ġann":1988,"ica":1989,"Ġseen":1990,"Ġposition":1991,"Ġphilosop":1992,"Ġ<":1993,"Ġpot":1994,"Ġrele":1995,"Ġperform":1996,"Ġkingdom":1997,"Ġpolitical":1998,"Ġfront":1999,"Ġdoing":2000,"Ġamerica":2001,"Ġx":2002,"eness":2003,"Ġreact":2004,"Ġvo":2005,"Ġpron":2006,"Ġfeeling":2007,"Ġinterest":2008,"ired":2009,"Ġborn":2010,"ene":2011,"Ġnet":2012,"Ġmaj":2013,"Ġaustral":2014,"Ġdom":2015,"Ġfruit":2016,"Ġvers":2017,"Ġbat":2018,"Ġ|-":2019,"Ġbreat":2020,"Ġmiddle":2021,"aced":2022,"Ġforming":2023,"Ġstruct":2024,"Ġ/>":2025,"Ġhydro":2026,"Ġtou":2027,"Ġlondon":2028,"Ġstars":2029,"ech":2030,"Ġhealth":2031,"Ġalmost":2032,"Ġinstead":2033,"Ġsingle":2034,"Ġoccur":2035,"Ġfootball":2036,"Ġjud":2037,"Ġworth":2038,"Ġocean":2039,"por":2040,"tt":2041,"Ġgal":2042,"ider":2043,"Ġmyself":2044,"Ġcreated":2045,"Ġcomplete":2046,"18":2047,"Ġwest":2048,"Ġdisco":2049,"Ġevent":2050,"Ġpurp":2051,"Ġbeautiful":2052,"Ġgold":2053,"igh":2054,"Ġbusiness":2055,"Ġmal":2056,"Ġparticular":2057,"ped":2058,"Ġcold":2059,"olution":2060,"Ġcook":2061,"ma":2062,"Ġut":2063,"ards":2064,"Ġrelations":2065,"Ġgener":2066,"Ġhorse":2067,"-,":2068,"Ġcross":2069,"Ġwomen":2070,"ased":2071,"und":2072,"Ġview":2073,"Ġintern":2074,"nb":2075,"Ġpal":2076,"ify":2077,"Ġarg":2078,"Ġblue":2079,"Ġeveryone":2080,"Ġpopular":2081,"Ġspirit":2082,"200":2083,"fer":2084,"Ġweek":2085,"Ġkn":2086,"Ġmeet":2087,"Ġcarry":2088,"yal":2089,"Ġfut":2090,"Ġfix":2091,"Ġmother":2092,"Ġang":2093,"idge":2094,"Ġelement":2095,"Ġeuropean":2096,"mon":2097,"tr":2098,"Ġvir":2099,"Ġleave":2100,"Ġparty":2101,"Ġformal":2102,"ney":2103,"Ġattack":2104,"Ġsays":2105,"iding":2106,"elt":2107,"ief":2108,"Ġquick":2109,"light":2110,"Ġaut":2111,"ising":2112,"itive":2113,"Ġmess":2114,"Ġchina":2115,"Ġjan":2116,"cr":2117,"Ġburn":2118,"ript":2119,"ky":2120,"Ġkiss":2121,"Ġprogr":2122,"ocr":2123,"Ġfem":2124,"Ġstar":2125,"Ġmeth":2126,"Ġdoesn":2127,"Ġla":2128,"Ġlack":2129,"Ġitself":2130,"elf":2131,"Ġengine":2132,"Ġnative":2133,"nbsp":2134,"gg":2135,"where":2136,"Ġfig":2137,"Ġfur":2138,"Ġyet":2139,"soci":2140,"Ġabsol":2141,"cle":2142,"line":2143,"Ġsport":2144,"ography":2145,"wik":2146,"Ġsens":2147,"Ġpict":2148,"Ġdam":2149,"ently":2150,"unk":2151,"Ġtur":2152,"Ġfill":2153,"order":2154,"Ġstat":2155,"Ġstone":2156,"Ġleaves":2157,"Ġglass":2158,"ucle":2159,"Ġbur":2160,"Ġbirth":2161,"leg":2162,"Ġ15":2163,"Ġsud":2164,"Ġphot":2165,"Ġwanted":2166,"Ġocc":2167,"Ġsold":2168,"Ġfail":2169,"ote":2170,"Ġstre":2171,"Ġstay":2172,"Ġrather":2173,"Ġelectr":2174,"Ġice":2175,"head":2176,"Ġcam":2177,"Ġcase":2178,"rodu":2179,"Ġplaces":2180,"anger":2181,"Ġrepresent":2182,"gre":2183,"hn":2184,"miss":2185,"Ġfield":2186,"Ġlost":2187,"Ġpeace":2188,"Ġideas":2189,"Ġflowers":2190,"cul":2191,"Ġcarbon":2192,"Ġradio":2193,"Ġnumbers":2194,"hol":2195,"Ġ:":2196,"Ġhon":2197,"Ġknowledge":2198,"Ġeye":2199,"Ġvehicle":2200,"Ġsweet":2201,"Ġdou":2202,"used":2203,"ume":2204,"Ġbring":2205,"Ġsecret":2206,"ining":2207,"vere":2208,"ams":2209,"abl":2210,"epend":2211,"iously":2212,"Ġremember":2213,"Ġchristian":2214,"ture":2215,"Ġconc":2216,"Ġviol":2217,"inary":2218,"Ġlevel":2219,"Ġcourse":2220,"Ġempire":2221,"Ġoct":2222,"Ġhour":2223,"Ġheat":2224,"ousand":2225,"Ġstyle":2226,"ror":2227,"idence":2228,"aged":2229,"Ġmarch":2230,"ability":2231,"Ġsure":2232,"Ġflo":2233,"Ġque":2234,"Ġfamous":2235,"Ġreturn":2236,"Ġnar":2237,"Ġnature":2238,"ological":2239,"itable":2240,"Ġfast":2241,"Ġlay":2242,"Ġlab":2243,"Ġbegan":2244,"ctor":2245,"avour":2246,"Ġslow":2247,"Ġmilitary":2248,"Ġpossible":2249,"ched":2250,"Ġmajor":2251,"gn":2252,"Ġsix":2253,"Ġbank":2254,"Ġnamed":2255,"Ġgirl":2256,"Ġstren":2257,"Ġpost":2258,"Ġprofess":2259,"my":2260,"Ġcities":2261,"Ġpred":2262,"Ġlic":2263,"Ġmoon":2264,"Ġblock":2265,"Ġhands":2266,"what":2267,"Ġuncertain":2268,"Ġfuture":2269,"atory":2270,"Ġdutch":2271,"omb":2272,"Ġappro":2273,"Ġletter":2274,"Ġinvol":2275,"Ġmedic":2276,"ife":2277,"Ġoil":2278,"Ġuses":2279,"Ġaffect":2280,"Ġproduct":2281,"cast":2282,"well":2283,"zy":2284,"Ġaug":2285,".âĢĿ":2286,"Ġbill":2287,"Ġmist":2288,"Ġmel":2289,"empt":2290,"ogn":2291,"Ġ202":2292,"Ġbroad":2293,"Ġphysical":2294,"Ġjanuary":2295,"ius":2296,"Ġcup":2297,"Ġsudden":2298,"ences":2299,"Ġmot":2300,"Ġexc":2301,"Ġleast":2302,"Ġspeed":2303,"ification":2304,"col":2305,"related":2306,"Ġsize":2307,"Ġfive":2308,"Ġthousand":2309,"vert":2310,"Ġdisp":2311,"cont":2312,"Ġlaws":2313,"Ġheavy":2314,"Ġtax":2315,"onom":2316,"lling":2317,"cially":2318,"Ġcompound":2319,"Ġhappy":2320,"Ġservice":2321,"itude":2322,"chn":2323,"Ġlonger":2324,"Ġrepublic":2325,"Ġbased":2326,"king":2327,"uction":2328,"Ġpun":2329,"ada":2330,"Ġbox":2331,"Ġoffice":2332,"Ġnorthern":2333,"Ġrules":2334,"Ġsociety":2335,"Ġsong":2336,"Ġnucle":2337,"ached":2338,"Ġmathem":2339,"inese":2340,"uel":2341,"hest":2342,"ening":2343,"ression":2344,"medieval":2345,"?\"\"":2346,"Ġarchaic":2347,"Ġwide":2348,"Ġhope":2349,"Ġnorse":2350,"Ġdistance":2351,"Ġsleep":2352,"aff":2353,"fort":2354,"ha":2355,"iter":2356,"Ġfit":2357,"Ġmult":2358,"Ġhind":2359,"Ġlived":2360,"Ġbuilt":2361,"Ġclear":2362,"ires":2363,"ox":2364,"oid":2365,"uk":2366,"Ġfair":2367,"Ġhit":2368,"Ġrece":2369,"Ġweight":2370,"Ġkinds":2371,"Ġgermany":2372,"Ġtot":2373,"Ġ12":2374,"Ġstory":2375,"Ġ194":2376,"Ġobser":2377,"Ġbelong":2378,"Ġcentral":2379,"Ġeduc":2380,"Ġvalue":2381,"Ġcompany":2382,"Ġlaug":2383,"Ġdraw":2384,"ential":2385,"Ġ14":2386,"Ġassoci":2387,"Ġexcept":2388,"Ġevents":2389,"Ġmicro":2390,"uous":2391,"erv":2392,"usion":2393,"Ġfrance":2394,"ift":2395,"Ġarr":2396,"Ġarab":2397,"Ġbecom":2398,"Ġ198":2399,"Ġtext":2400,"Ġgoods":2401,"Ġreligious":2402,"ken":2403,"Ġheld":2404,"astic":2405,"Ġmethod":2406,"mar":2407,"ned":2408,"Ġtaken":2409,"inct":2410,"Ġincre":2411,"Ġdeal":2412,"Ġsky":2413,"Ġmachine":2414,"Ġinflu":2415,"aim":2416,"pa":2417,"ril":2418,"roy":2419,"Ġii":2420,"Ġimag":2421,"Ġindepend":2422,"Ġarticle":2423,"Ġaircraft":2424,"Ġastr":2425,"Ġange":2426,"Ġiron":2427,"ivid":2428,"Ġquant":2429,"Ġanyone":2430,"Ġcurrent":2431,"Ġplanet":2432,"Ġaugust":2433,"tic":2434,"Ġyellow":2435,"that":2436,"Ġextre":2437,"Ġwebsites":2438,"Ġlength":2439,"icy":2440,"oph":2441,"Ġformed":2442,"Ġacross":2443,"Ġequal":2444,"Ġeasy":2445,"Ġdecember":2446,"Ġansw":2447,"play":2448,"she":2449,"Ġeff":2450,"Ġstep":2451,"Ġweb":2452,"aint":2453,"Ġupon":2454,"Ġdescrib":2455,"Ġlower":2456,"Ġrese":2457,"Ġ13":2458,"oting":2459,"imitative":2460,"Ġproject":2461,"Ġinfin":2462,"Ġaccord":2463,"Ġestabl":2464,"ae":2465,"Ġciv":2466,"Ġber":2467,"Ġlink":2468,"Ġtrying":2469,"ival":2470,"Ġ196":2471,"Ġvarious":2472,"Ġpriv":2473,"Ġcoun":2474,"Ġmouth":2475,"Ġthick":2476,"Ġpoet":2477,"Ġbran":2478,"Ġcolor":2479,"Ġtravel":2480,"ges":2481,"iation":2482,"ration":2483,"Ġwild":2484,"Ġmental":2485,"Ġtook":2486,"Ġthin":2487,"Ġspl":2488,"Ġ197":2489,"Ġindust":2490,"Ġworking":2491,"Ġhumans":2492,"Ġfool":2493,"Ġcopy":2494,"Ġstructure":2495,"ole":2496,"uation":2497,"Ġbal":2498,"oured":2499,"add":2500,"Ġknew":2501,"Ġlooking":2502,"Ġmountain":2503,"Ġhurt":2504,"Ġjew":2505,"Ġfilm":2506,"[[":2507,"pect":2508,"Ġtakes":2509,"Ġfly":2510,"Ġhol":2511,"lex":2512,"Ġgar":2513,"Ġrom":2514,"Ġexact":2515,"ploy":2516,"oken":2517,"Ġwarm":2518,"Ġjohn":2519,"bit":2520,"hel":2521,"Ġbra":2522,"Ġvict":2523,"Ġshr":2524,"Ġcontaining":2525,"Ġquality":2526,"Ġspeech":2527,"lim":2528,"ping":2529,"iny":2530,"Ġisn":2531,"Ġmaybe":2532,"rict":2533,"ober":2534,"ened":2535,"Ġmoving":2536,"Ġspanish":2537,"Ġperfect":2538,"Ġthemselves":2539,"Ġtechn":2540,"Ġcaused":2541,"ny":2542,"Ġ0":2543,"Ġbit":2544,"Ġmale":2545,"Ġdesp":2546,"Ġalone":2547,"Ġleague":2548,"Ġattract":2549,"comp":2550,"Ġrespect":2551,"Ġcells":2552,"Ġinstrument":2553,"Ġtouch":2554,"Ġ+":2555,"Ġgames":2556,"Ġshall":2557,"Ġtrade":2558,"idered":2559,"Ġfeet":2560,"Ġprev":2561,"Ġrelationship":2562,"inal":2563,"itution":2564,"Ġlog":2565,"Ġneg":2566,"Ġgiving":2567,"Ġislands":2568,"Ġoppos":2569,"Ġoneself":2570,"Ġfemale":2571,"Ġcro":2572,"Ġdry":2573,"Ġdied":2574,"Ġyork":2575,"Ġsept":2576,"inted":2577,"Ġregion":2578,"nam":2579,"Ġwatch":2580,"itation":2581,"Ġsyn":2582,"Ġexpect":2583,"Ġconsidered":2584,"Ġopin":2585,"Ġprinci":2586,"Ġpurpose":2587,"Ġsnow":2588,"Ġrepl":2589,"utive":2590,"Ġrub":2591,"ends":2592,"''',":2593,"Ġhappiness":2594,"Ġobjects":2595,"ially":2596,"Ġtable":2597,"Ġbed":2598,"Ġbri":2599,"Ġtool":2600,"Ġhell":2601,"key":2602,"Ġmov":2603,"Ġshape":2604,"cious":2605,"bert":2606,"Ġsmaller":2607,"shaped":2608,"Ġbelief":2609,"Ġvoice":2610,"Ġbab":2611,"Ġworks":2612,"Ġbelow":2613,"Ġregard":2614,"Ġgroups":2615,"Ġstandard":2616,"Ġreligion":2617,"Ġafrica":2618,"anc":2619,"sect":2620,"Ġrich":2621,"Ġshowing":2622,"au":2623,"Ġweak":2624,"Ġspread":2625,"ager":2626,"Ġwhether":2627,"Ġamong":2628,"Ġtitle":2629,"Ġsource":2630,"cause":2631,"Ġpath":2632,"arp":2633,"Ġep":2634,"Ġredu":2635,"Ġrule":2636,"Ġcloud":2637,"Ġindia":2638,"Ġquestion":2639,"Ġcivil":2640,"fact":2641,"Ġharm":2642,"aving":2643,"Ġgives":2644,"german":2645,"Ġpull":2646,"orrow":2647,"lled":2648,"Ġimpro":2649,"Ġdirection":2650,"Ġfriends":2651,"attrib":2652,"Ġstrength":2653,"isk":2654,"Ġdance":2655,"Ġstra":2656,"Ġmeat":2657,"ived":2658,"Ġdefin":2659,"Ġarms":2660,"round":2661,"Ġtro":2662,"Ġfine":2663,"Ġhom":2664,"Ġthird":2665,"Ġ11":2666,"unt":2667,"Ġsearch":2668,"Ġatom":2669,"aste":2670,"Ġacid":2671,"Ġexamples":2672,"Ġelements":2673,"Ġeasily":2674,"Ġchoose":2675,"Ġfollowing":2676,"Ġinternational":2677,"spe":2678,"Ġfat":2679,"Ġforg":2680,"Ġchinese":2681,"Ġlose":2682,"Ġdoc":2683,"Ġaccount":2684,"aur":2685,"estern":2686,"Ġroyal":2687,"Ġoutside":2688,"Ġcourt":2689,"ec":2690,"Ġreach":2691,"rote":2692,"iff":2693,"Ġhighest":2694,"Ġverb":2695,"Ġexperience":2696,"Ġitalian":2697,"ming":2698,"Ġach":2699,"Ġbow":2700,"Ġweap":2701,"antly":2702,"'''.":2703,"Ġbehind":2704,"Ġproblems":2705,"dred":2706,"gress":2707,"|[[":2708,"Ġcit":2709,"Ġforget":2710,"Ġstup":2711,"Ġkore":2712,"abit":2713,"Ġboy":2714,"Ġdestroy":2715,".]]":2716,"iling":2717,"Ġareas":2718,"Ġdoor":2719,"Ġforms":2720,"Ġhappens":2721,"Ġapril":2722,"board":2723,"Ġsolid":2724,"Ġmovement":2725,"Ġhundred":2726,"Ġtemperature":2727,"ding":2728,"Ġess":2729,"erve":2730,"Ġfing":2731,"Ġmad":2732,"Ġgun":2733,"ste":2734,"ops":2735,"though":2736,"Ġseason":2737,"ula":2738,"Ġworn":2739,"ured":2740,"Ġbright":2741,"mosp":2742,"oke":2743,"vision":2744,"Ġdig":2745,"Ġadmin":2746,"Ġhem":2747,"Ġcompet":2748,"Ġaddress":2749,"Ġchanged":2750,"Ġnouns":2751,"bt":2752,"ecially":2753,"yond":2754,"Ġmole":2755,"ibility":2756,"Ġcharge":2757,"Ġcondition":2758,"ov":2759,"ued":2760,"Ġcust":2761,"ises":2762,"Ġfarm":2763,"Ġfelt":2764,"Ġpoor":2765,"Ġteach":2766,"Ġwonder":2767,"Ġoxy":2768,"Ġproperty":2769,"Ġsquare":2770,"back":2771,"ored":2772,"Ġca":2773,"Ġwine":2774,"Ġband":2775,"Ġbase":2776,"ales":2777,"Ġrank":2778,"Ġunf":2779,"Ġtrust":2780,"elling":2781,"Ġsaw":2782,"Ġindivid":2783,"probably":2784,"Ġterrit":2785,"Ġfaith":2786,"Ġnormal":2787,"12":2788,"car":2789,"Ġdata":2790,"Ġord":2791,"urg":2792,"Ġhaw":2793,"Ġatmosp":2794,"Ġprep":2795,"duct":2796,"Ġjoy":2797,"Ġoctober":2798,"Ġaw":2799,"Ġcard":2800,"Ġwish":2801,"Ġfab":2802,"acing":2803,"Ġdecl":2804,"Ġenv":2805,"Ġjuly":2806,"iment":2807,"Ġchance":2808,"sole":2809,"Ġaddition":2810,"Ġholding":2811,"Ġbehav":2812,"Ġ\\":2813,"Ġlake":2814,"Ġtowards":2815,"Ġhear":2816,"Ġemb":2817,"Ġkey":2818,"medi":2819,"Ġdemocr":2820,"Ġasked":2821,"Ġsexual":2822,"Ġwrote":2823,"Ġpubl":2824,"Ġire":2825,"Ġstick":2826,"Ġenj":2827,"Ġcausing":2828,"Ġextreme":2829,"Ġmostly":2830,"Ġteam":2831,"Ġlooked":2832,"Ġmilk":2833,"Ġspecies":2834,"Ġireland":2835,"Ġpow":2836,"isp":2837,"Ġdanger":2838,"âĢľ":2839,"Ġmemb":2840,"eless":2841,"Ġseries":2842,"ulate":2843,"Ġvari":2844,"Ġforever":2845,"Ġoxygen":2846,"with":2847,"Ġmamm":2848,"Ġdy":2849,"Ġdial":2850,"iron":2851,"htm":2852,"antic":2853,"Ġgrav":2854,"Ġimper":2855,"Ġflu":2856,"Ġflower":2857,"Ġformer":2858,"Ġarticles":2859,"Ġinvent":2860,"rupt":2861,"Ġseparate":2862,"Ġclothes":2863,"ply":2864,"xic":2865,"inc":2866,"orge":2867,"Ġdress":2868,"Ġbeyond":2869,"Ġlie":2870,"Ġcanada":2871,"ube":2872,"Ġagre":2873,"Ġemploy":2874,"Ġseptember":2875,"Ġmembers":2876,"cour":2877,"Ġwent":2878,"Ġpray":2879,"Ġcontr":2880,"Ġhimself":2881,"Ġhistor":2882,"cil":2883,"Ġsand":2884,"Ġben":2885,"Ġeth":2886,"Ġuns":2887,"Ġgoes":2888,"Ġclim":2889,"Ġprim":2890,"Ġactivity":2891,"Ġmathemat":2892,".'":2893,"ford":2894,"Ġcorn":2895,"Ġnames":2896,"Ġda":2897,"Ġtold":2898,"Ġfort":2899,"Ġkil":2900,"Ġnote":2901,"Ġspoken":2902,"Ġcontain":2903,"Ġscre":2904,"Ġslight":2905,"Ġindic":2906,"ready":2907,"bour":2908,"hand":2909,"Ġsus":2910,"Ġinh":2911,"Ġhill":2912,"Ġgri":2913,"Ġasia":2914,"Ġespecially":2915,"Ġactually":2916,"Ġ||":2917,"Ġmonarch":2918,"Ġadded":2919,"Ġculture":2920,"Ġliterary":2921,"Ġadminist":2922,"tain":2923,"Ġec":2924,"anglo":2925,"Ġindian":2926,"Ġapart":2927,"Ġcand":2928,"Ġcath":2929,"Ġjune":2930,"Ġprevent":2931,"ails":2932,"Ġletters":2933,"Ġrecogn":2934,"ls":2935,"lin":2936,"Ġson":2937,"Ġinten":2938,"Ġthrow":2939,"ama":2940,"Ġplayed":2941,"Ġcreate":2942,"Ġbeginning":2943,"Ġaustralia":2944,"Ġversion":2945,"Ġhydrogen":2946,"Ġaccording":2947,"ero":2948,"Ġcrit":2949,"Ġpark":2950,"Ġwhose":2951,"Ġnove":2952,"cohol":2953,"comm":2954,"airs":2955,"book":2956,"Ġbroken":2957,"Ġarmy":2958,"Ġtotal":2959,"17":2960,"Ġbudd":2961,"Ġmotion":2962,"Ġinsect":2963,"see":2964,"Ġago":2965,"Ġbrain":2966,"Ġlarger":2967,"Ġthinking":2968,"Ġincludes":2969,"Ġstupid":2970,"ta":2971,"Ġtaking":2972,"orth":2973,"Ġlin":2974,"ili":2975,"Ġjour":2976,"Ġsharp":2977,"Ġalive":2978,"Ġmanner":2979,"raid":2980,"Ġhigher":2981,"Ġscientists":2982,"14":2983,"Ġesc":2984,"Ġven":2985,"Ġund":2986,"Ġsem":2987,"Ġalthough":2988,"Ġemotion":2989,"Ġentire":2990,"Ġfrequ":2991,"Ġtor":2992,"Ġsac":2993,"Ġled":2994,"lation":2995,"osition":2996,"Ġkept":2997,"aughter":2998,"Ġfixed":2999,"30":3000,"Ġwestern":3001,"Ġbod":3002,"Ġbound":3003,"Ġdimin":3004,"olic":3005,"isting":3006,"Ġmoved":3007,"Ġclimate":3008,"Ġdrug":3009,"ana":3010,"Ġpan":3011,"Ġpsy":3012,"Ġnations":3013,"aries":3014,"Ġtom":3015,"ander":3016,"Ġimage":3017,"Ġscot":3018,"Ġneeds":3019,"Ġident":3020,"Ġnovember":3021,"mark":3022,"Ġcommit":3023,"Ġearli":3024,"Ġdifference":3025,"Ġproduced":3026,"Ġlegal":3027,"Ġgalax":3028,"Ġqueen":3029,"Ġfabric":3030,"oon":3031,"top":3032,"Ġtear":3033,"Ġhate":3034,"omatic":3035,"Ġ(''":3036,"riage":3037,"ishment":3038,"Ġneck":3039,"Ġpersonal":3040,"perhaps":3041,"Ġsaying":3042,"ground":3043,"Ġdivision":3044,"Ġtelevision":3045,"Ġtradition":3046,"bed":3047,"water":3048,"Ġbrown":3049,"arning":3050,"Ġuser":3051,"fection":3052,"Ġalready":3053,"bruary":3054,"Ġgets":3055,"Ġgrowing":3056,"Ġphysics":3057,"Ġheaven":3058,"Ġmedicine":3059,"Ġstraight":3060,"Ġcast":3061,"Ġpig":3062,"Ġatoms":3063,"Ġ30":3064,"Ġprison":3065,"Ġafraid":3066,"Ġcovered":3067,"Ġevil":3068,"Ġsym":3069,"Ġpolice":3070,"Ġbread":3071,"Ġcorrect":3072,"Ġkilled":3073,"Ġoccup":3074,"Ġnarrow":3075,"Ġachie":3076,"24":3077,"uls":3078,"Ġsoon":3079,"Ġcost":3080,"spanish":3081,"Ġcenter":3082,"Ġskill":3083,"Ġdivided":3084,"Ġmountains":3085,"Ġjapanese":3086,"Ġeducation":3087,"low":3088,"chan":3089,"Ġcentre":3090,"Ġsystems":3091,"Ġspecified":3092,"Ġleader":3093,"Ġanswer":3094,"iant":3095,"Ġbul":3096,"Ġlate":3097,"ulf":3098,"Ġsug":3099,"Ġphr":3100,"Ġgetting":3101,"Ġregular":3102,"Ġproduce":3103,"Ġdeterm":3104,"Ġquickly":3105,"Ġpicture":3106,"Ġastronom":3107,"Ġwave":3108,"âĢ¦":3109,"Ġenem":3110,"Ġshare":3111,"Ġprobably":3112,"Ġtrou":3113,"Ġmyth":3114,"Ġsurround":3115,"Ġpowerful":3116,"Ġrespons":3117,"Ġcircum":3118,"Ġbeauty":3119,"Ġconcern":3120,"Ġpsych":3121,"bc":3122,"Ġsad":3123,"Ġbeat":3124,"uments":3125,"Ġloving":3126,"Ġalph":3127,"izing":3128,"Ġenjoy":3129,"bing":3130,"sol":3131,"Ġsick":3132,"atures":3133,"Ġmir":3134,"Ġfebruary":3135,"Ġvolcan":3136,"Ġrussian":3137,"iet":3138,"Ġbc":3139,"Ġlord":3140,"Ġdro":3141,"Ġegg":3142,"oted":3143,"olf":3144,"Ġmeas":3145,"Ġcontent":3146,"Ġsouthern":3147,"Ġcomplex":3148,"Ġtrees":3149,"gu":3150,"yl":3151,"Ġfro":3152,"Ġmine":3153,"Ġdue":3154,"Ġgard":3155,"opes":3156,"Ġunits":3157,"Ġadject":3158,"Ġjob":3159,"Ġbasic":3160,"Ġclean":3161,"Ġsilver":3162,"Ġsoftware":3163,"Ġphilosophy":3164,"mission":3165,"inate":3166,"Ġgave":3167,"Ġrap":3168,"istan":3169,"istry":3170,"istics":3171,"Ġweather":3172,"ables":3173,"ria":3174,"Ġalcohol":3175,"Ġpoly":3176,"Ġpret":3177,"Ġpractice":3178,"Ġbecomes":3179,"ev":3180,"Ġtall":3181,"Ġrepe":3182,"Ġspring":3183,"Ġ195":3184,"Ġdesire":3185,"Ġinternet":3186,"Ġcalend":3187,"gypt":3188,"Ġprovide":3189,"Ġsummer":3190,"Ġlocal":3191,"ien":3192,"ino":3193,"Ġmur":3194,"ingly":3195,"Ġrace":3196,"irt":3197,"Ġwear":3198,"atever":3199,"Ġloss":3200,"Ġexcess":3201,"ipp":3202,"Ġze":3203,"Ġsolar":3204,"Ġwindows":3205,"Ġmagn":3206,"Ġexpressing":3207,"Ġcitiz":3208,"come":3209,"hold":3210,"iers":3211,"oe":3212,"wing":3213,"thumb":3214,"Ġusers":3215,"Ġgreater":3216,"Ġveget":3217,"Ġplanets":3218,",âĢĿ":3219,"esh":3220,"Ġbell":3221,"Ġyes":3222,"aded":3223,"ems":3224,"Ġupper":3225,"Ġelectron":3226,"viet":3227,"tended":3228,"Ġcere":3229,"Ġutter":3230,"Ġopposite":3231,"Ġatmosphere":3232,"Ġnut":3233,"Ġnav":3234,"Ġ**":3235,"off":3236,"icket":3237,"Ġsurpr":3238,"Ġshows":3239,"Ġpressure":3240,"11":3241,"ray":3242,"rate":3243,"asant":3244,"Ġ100":3245,"Ġrough":3246,"Ġsell":3247,"Ġmeant":3248,"agr":3249,"agon":3250,"Ġknows":3251,"Ġpossess":3252,"ms":3253,"Ġtrib":3254,"Ġangl":3255,"uses":3256,"acher":3257,"Ġhen":3258,"late":3259,"ceed":3260,"Ġchief":3261,"aked":3262,"Ġgrad":3263,"Ġneeded":3264,"Ġcourage":3265,"Ġpieces":3266,"Ġfreed":3267,"house":3268,"wise":3269,"Ġegypt":3270,"asons":3271,"Ġreb":3272,"Ġiss":3273,"Ġrail":3274,"Ġdefe":3275,"Ġmechan":3276,"lands":3277,"liament":3278,"Ġfeelings":3279,"Ġhappened":3280,"Ġfigure":3281,"Ġexactly":3282,"ks":3283,"past":3284,"ret":3285,"Ġrange":3286,"aker":3287,"Ġleap":3288,"Ġclaim":3289,"Ġsmile":3290,"Ġcoal":3291,"Ġaccess":3292,"Ġrefer":3293,"Ġgrowth":3294,"Ġhyp":3295,"Ġbritain":3296,"Ġtim":3297,"rel":3298,"Ġsight":3299,"Ġwife":3300,"Ġrare":3301,"rents":3302,"Ġintrodu":3303,"Ġends":3304,"Ġremove":3305,"Ġsimply":3306,"Ġcele":3307,"Ġauthority":3308,"Ġcompletely":3309,"Ġbroadcast":3310,"Ġenviron":3311,"ique":3312,"oes":3313,"erate":3314,"asing":3315,"Ġwhatever":3316,"rence":3317,"Ġjes":3318,"Ġclos":3319,"Ġsurv":3320,"Ġremo":3321,"Ġequip":3322,"Ġfunction":3323,"Ġtempor":3324,"Ġexpression":3325,"Ġdreams":3326,"Ġlaugh":3327,"91":3328,"ds":3329,"pet":3330,"under":3331,"Ġcoming":3332,"Ġperhaps":3333,"Ġourselves":3334,"Ġchoice":3335,"Ġsalt":3336,"Ġmemory":3337,"Ġjudge":3338,"Ġsuggest":3339,"25":3340,"time":3341,"uge":3342,"Ġsides":3343,"Ġcode":3344,"Ġdish":3345,"fee":3346,"Ġlearning":3347,"cles":3348,"Ġsupposed":3349,"Ġdecor":3350,"Ġcatch":3351,"Ġsuffering":3352,"how":3353,"zz":3354,"Ġtel":3355,"Ġther":3356,"isc":3357,"itor":3358,"Ġmut":3359,"Ġmorn":3360,"Ġinj":3361,"cell":3362,"this":3363,"plied":3364,"Ġboard":3365,"Ġattention":3366,"Ġrussia":3367,"Ġdocument":3368,"nd":3369,"son":3370,"war":3371,"Ġsin":3372,"Ġstream":3373,"Ġencl":3374,"Ġblow":3375,"cons":3376,"Ġrunning":3377,"Ġcircle":3378,"Ġdevelopment":3379,"Ġdiminutive":3380,"ban":3381,"rom":3382,"west":3383,"Ã¼":3384,"Ġcou":3385,"Ġfer":3386,"asc":3387,"room":3388,"Ġstage":3389,"Ġrot":3390,"ended":3391,"Ġsail":3392,"Ġmuslim":3393,"Ġconsider":3394,"Ġparliament":3395,"Ġcomputers":3396,"Ġoriginal":3397,"Ġopinion":3398,"Ġweapons":3399,"Ġcelebr":3400,"oven":3401,"Ġwis":3402,"Ġbot":3403,"Ġbomb":3404,"Ġmid":3405,"Ġeight":3406,"Ġdisapp":3407,"clop":3408,"Ġcool":3409,"Ġbiggest":3410,"Ġdiscovered":3411,"Ġnuclear":3412,"Ġeffort":3413,"Ġcustom":3414,"15":3415,"cise":3416,"han":3417,"ores":3418,"reg":3419,"onic":3420,"Ġnit":3421,"Ġanal":3422,"Ġtow":3423,"utes":3424,"ulous":3425,"Ġwheel":3426,"Ġknowing":3427,"Ġminor":3428,"Ġarrange":3429,"dutch":3430,"more":3431,"vin":3432,"Ġpick":3433,"Ġhang":3434,"asm":3435,"Ġreve":3436,"apor":3437,"abet":3438,"Ġnecess":3439,"resh":3440,"Ġgrass":3441,"Ġscr":3442,"Ġshell":3443,"Ġtransport":3444,"Ġbrother":3445,"Ġturned":3446,"Ġspecific":3447,"Ġprogram":3448,"Ġkorea":3449,"solete":3450,"Ġcalendar":3451,"date":3452,"lam":3453,"Ġtour":3454,"Ġdim":3455,"Ġvit":3456,"Ġliber":3457,"Ġconduct":3458,"Ġsoviet":3459,"Ġbutter":3460,"Ġcoast":3461,"ference":3462,"Ġpole":3463,"Ġempt":3464,"Ġgeorge":3465,"Ġtreated":3466,"Ġholy":3467,"Ġwinter":3468,"Ġsports":3469,"stein":3470,"bas":3471,"uits":3472,"Ġsam":3473,"eration":3474,"Ġwid":3475,"Ġbott":3476,"itz":3477,"iving":3478,"Ġimmedi":3479,"Ġquite":3480,"Ġtea":3481,"Ġmetall":3482,"Ġmetals":3483,"phone":3484,"Ġlooks":3485,"Ġcommunic":3486,"Ġcommunity":3487,"Ġsuffix":3488,"Ġpleasure":3489,"Ġexistence":3490,"Ġmotor":3491,"iour":3492,"when":3493,"Ġsend":3494,"Ġfal":3495,"Ġmac":3496,"oring":3497,"orous":3498,"Ġdan":3499,"Ġstock":3500,"Ġstories":3501,"Ġseven":3502,"Ġscale":3503,"Ġuseful":3504,"Ġdepart":3505,"Ġbuildings":3506,"Ġlearned":3507,"Ġterms":3508,"prec":3509,"Ġinfluence":3510,"39":3511,"ca":3512,"ties":3513,"var":3514,"Ġtiss":3515,"Ġopt":3516,"Ġcamp":3517,"Ġwaves":3518,"Ġlines":3519,"Ġring":3520,"Ġsugar":3521,"Ġaff":3522,"Ġmusical":3523,"Ġwindow":3524,"Ġquestions":3525,"Ġfreedom":3526,"Ġaud":3527,"Ġsan":3528,"arily":3529,"char":3530,"oses":3531,"ips":3532,"Ġcrime":3533,"Ġpassion":3534,"Ġorganism":3535,"Ġdiscuss":3536,"Ġconnected":3537,"Ġlicense":3538,"Ġmorning":3539,"bar":3540,"oo":3541,"Ġped":3542,"Ġpack":3543,"Ġloud":3544,"Ġ25":3545,"uted":3546,"Ġspain":3547,"Ġprote":3548,"Ġdisplay":3549,"Ġ190":3550,"Ġscar":3551,"Ġitaly":3552,"Ġprivate":3553,"Ġjesus":3554,"16":3555,"nat":3556,"Ġcrow":3557,"Ġhat":3558,"Ġren":3559,"Ġforward":3560,"Ġconstr":3561,"rie":3562,"Ġcloth":3563,"ogle":3564,"Ġcommand":3565,"Ġteeth":3566,"Ġnews":3567,"Ġcalc":3568,"Ġquantity":3569,"Ġtelesc":3570,"ael":3571,"writ":3572,"edy":3573,"Ġvac":3574,"allen":3575,"Ġju":3576,"place":3577,"Ġboat":3578,"Ġdistinct":3579,"Ġgreatest":3580,"Ġedge":3581,"Ġready":3582,"Ġservices":3583,"Ġrevolution":3584,"Ġlacking":3585,"Ġcompounds":3586,"Ġenvironment":3587,"men":3588,"Ġcra":3589,"Ġrid":3590,"Ġunre":3591,"estic":3592,"ibly":3593,"Ġconfused":3594,"Ġorganization":3595,"Ġderog":3596,"Ġpretty":3597,"dr":3598,"Ġult":3599,"Ġtend":3600,"ancy":3601,"Ġfle":3602,"acity":3603,"iled":3604,"tery":3605,"Ġjack":3606,"Ġforeign":3607,"Ġdrive":3608,"Ġplease":3609,"Ġbehaviour":3610,"mn":3611,"tical":3612,"Ġtail":3613,"Ġsort":3614,"Ġbond":3615,"Ġfold":3616,"Ġign":3617,"eter":3618,"Ġlibr":3619,"resp":3620,"Ġgrand":3621,"Ġseek":3622,"Ġmedieval":3623,"Ġmainly":3624,"Ġreading":3625,"Ġfalling":3626,"Ġtried":3627,"Ġincor":3628,"ictionary":3629,"Ġbattle":3630,"Ġindividual":3631,"-]":3632,"?âĢĿ":3633,"hi":3634,"Ġforces":3635,"Ġability":3636,"Ġrights":3637,"Ġminister":3638,"Ġeastern":3639,"ashion":3640,"Ġradiation":3641,"Ġavail":3642,"Ġadministr":3643,"Ġalphabet":3644,"Ġod":3645,"Ġdut":3646,"change":3647,"apt":3648,"Ġcompl":3649,"iveness":3650,"tered":3651,"Ġprem":3652,"Ġfinal":3653,"Ġofficer":3654,"annica":3655,"netic":3656,"Ġeconomy":3657,"Ġfurther":3658,"html":3659,"gree":3660,"ham":3661,"iqu":3662,"lor":3663,"sm":3664,"Ġic":3665,"arian":3666,"Ġdate":3667,"Ġhost":3668,"asion":3669,"Ġsecur":3670,"Ġwasn":3671,"Ġgram":3672,"Ġroll":3673,"Ġpoison":3674,"Ġfirm":3675,"Ġwants":3676,"cury":3677,"Ġmeasured":3678,"Ġoperating":3679,"Ġwaiting":3680,"Ġangel":3681,"bra":3682,"mas":3683,"Ġtrop":3684,"arse":3685,"Ġgone":3686,"verage":3687,"ishing":3688,"Ġgraph":3689,"Ġsmell":3690,"Ġflight":3691,"Ġplayer":3692,"Ġbelieved":3693,"Ġmedia":3694,"Ġdeveloped":3695,".''":3696,"26":3697,"ares":3698,"don":3699,"long":3700,"Ġcos":3701,"Ġfif":3702,"arab":3703,"Ġatl":3704,"Ġshut":3705,"Ġshown":3706,"Ġtrick":3707,"offee":3708,"Ġprime":3709,"Ġsafe":3710,"Ġbuy":3711,"Ġstarting":3712,"Ġreality":3713,"Ġextra":3714,"Ġhoriz":3715,"Ġpronoun":3716,"Ġbreath":3717,"&#":3718,"oh":3719,"Ġ...":3720,"Ġbag":3721,"Ġborder":3722,"Ġfib":3723,"left":3724,"Ġrisk":3725,"Ġcomfort":3726,"Ġcheck":3727,"Ġconditions":3728,"Ġbirds":3729,"Ġslowly":3730,"Ġhawai":3731,"Ġmathematics":3732,"bel":3733,"Ġtar":3734,"Ġtaste":3735,"Ġfoc":3736,"Ġgree":3737,"iles":3738,"rial":3739,"Ġjump":3740,"Ġshop":3741,"Ġarri":3742,"Ġprince":3743,"Ġartific":3744,"Ġpoints":3745,"Ġinstance":3746,"Ġhole":3747,"Ġmoral":3748,"Ġmixture":3749,"Ġappearance":3750,"Ġhours":3751,"Ġobserv":3752,"Ġcatholic":3753,"70":3754,"Â°":3755,"Ġwing":3756,"ingu":3757,"Ġgh":3758,"otic":3759,"Ġ24":3760,"sequ":3761,"Ġrome":3762,"Ġsevere":3763,"Ġconve":3764,"Ġroof":3765,"ellig":3766,"Ġcontract":3767,"Ġfeed":3768,"Ġmarriage":3769,"Ġenter":3770,"Ġvolume":3771,"Ġportug":3772,"Ġuk":3773,"Ġfloor":3774,"Ġgreece":3775,"burg":3776,"fix":3777,"put":3778,"Ġdust":3779,"Ġhall":3780,"lege":3781,"url":3782,"Ġseed":3783,"Ġdeb":3784,"Ġdegree":3785,"Ġchap":3786,"Ġplane":3787,"osis":3788,"Ġprice":3789,"there":3790,"Ġherb":3791,"Ġprotest":3792,"Ġcauses":3793,"Ġsentence":3794,"Ġplate":3795,"Ġdesigned":3796,"Ġbranch":3797,"Ġprevious":3798,"!\"":3799,"13":3800,"Ġfavour":3801,"Ġluck":3802,"Ġgro":3803,"utions":3804,"ady":3805,"ading":3806,"Ġvide":3807,"umin":3808,"Ġunw":3809,"apes":3810,"Ġexec":3811,"angle":3812,"ipe":3813,"Ġnewsp":3814,"Ġeleph":3815,"Ġmarket":3816,"Ġfault":3817,"Ġwait":3818,"Ġcovering":3819,"Ġavailable":3820,"dis":3821,"ses":3822,"arr":3823,"Ġislam":3824,"Ġrise":3825,"Ġvan":3826,"Ġunless":3827,"Ġconcept":3828,"Ġswed":3829,"Ġinvest":3830,"Ġdemand":3831,"Ġbegins":3832,"Ġparents":3833,"Ġstrip":3834,"Ġallowed":3835,"Ġavoid":3836,",'":3837,"23":3838,"ike":3839,"over":3840,"word":3841,"Ġtu":3842,"Ġtaught":3843,"Ġtask":3844,"Ġtheat":3845,"Ġpure":3846,"Ġhus":3847,"acle":3848,"aches":3849,"Ġ21":3850,"adem":3851,"amin":3852,"Ġloves":3853,"Ġexer":3854,"Ġjoin":3855,"Ġresour":3856,"Ġeconomic":3857,"Ġafrican":3858,"Ġclouds":3859,"bor":3860,"cher":3861,"pers":3862,"Ġdu":3863,"Ġadult":3864,"iring":3865,"rif":3866,"Ġneut":3867,"Ġtrain":3868,"Ġrow":3869,"Ġqual":3870,"Ġcommer":3871,"Ġcouldn":3872,"Ġpassage":3873,"Ġrealize":3874,"Ġsounds":3875,"Ġlegs":3876,"Ġoriginally":3877,"Ġmeeting":3878,"Ġabsolute":3879,"cules":3880,"Ġindependent":3881,"Ġdefinition":3882,".;":3883,"Ġcoffee":3884,"Ġwat":3885,"Ġwound":3886,