{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"\\":41,"^":42,"_":43,"`":44,"a":45,"b":46,"c":47,"d":48,"e":49,"f":50,"g":51,"h":52,"i":53,"j":54,"k":55,"l":56,"m":57,"n":58,"o":59,"p":60,"q":61,"r":62,"s":63,"t":64,"u":65,"v":66,"w":67,"x":68,"y":69,"z":70,"|":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"È":108,"É":109,"Ê":110,"Ë":111,"Í":112,"Î":113,"Ï":114,"Ð":115,"Ñ":116,"×":117,"Ø":118,"Ù":119,"á":120,"â":121,"ã":122,"ä":123,"å":124,"æ":125,"ç":126,"è":127,"é":128,"ê":129,"ë":130,"ì":131,"í":132,"ï":133,"ð":134,"Ċ":135,"Ġ":136,"Ģ":137,"ģ":138,"Ĥ":139,"ĥ":140,"Ħ":141,"ħ":142,"Ĩ":143,"ĩ":144,"Ī":145,"ī":146,"Ĭ":147,"ĭ":148,"Į":149,"į":150,"İ":151,"ı":152,"Ĳ":153,"ĳ":154,"Ĵ":155,"ĵ":156,"Ķ":157,"ķ":158,"ĸ":159,"Ĺ":160,"ĺ":161,"Ļ":162,"ļ":163,"Ľ":164,"ľ":165,"Ŀ":166,"ŀ":167,"Ł":168,"ł":169,"Ń":170,"Ġt":171,"Ġa":172,"Ġi":173,"he":174,"Ġw":175,"re":176,"Ġs":177,"Ġthe":178,"in":179,"at":180,"on":181,"Ġc":182,"er":183,"Ġp":184,"Ġo":185,"Ġm":186,"an":187,"en":188,"Ġb":189,"es":190,"Ġd":191,"ou":192,"or":193,"Ġf":194,"Ġan":195,"ing":196,"Ġis":197,"Ġin":198,"le":199,"al":200,"Ġto":201,"ar":202,"Ġh":203,"hat":204,"Ġof":205,"it":206,"Ġand":207,"Ġl":208,"ic":209,"Ġy":210,"Ġe":211,"st":212,"ro":213,"Ġn":214,"Ġg":215,"ed":216,"ion":217,"Ġyou":218,"as":219,"om":220,"Ġu":221,"ve":222,"et":223,"ll":224,"ent":225,"Ġwhat":226,"Ġre":227,"is":228,"ow":229,"ct":230,"ot":231,"am":232,"Ġthat":233,"Ġbe":234,"Ġon":235,"Ġfor":236,"ce":237,"ut":238,"ay":239,"ld":240,"ch":241,"Ġit":242,"id":243,"Ġare":244,"ly":245,"Ġth":246,"od":247,"Ġst":248,"ri":249,"Ġme":250,"se":251,"Ġhe":252,"Ġpro":253,"Ġde":254,"Ġcan":255,"Ġdo":256,"im":257,"Ġwh":258,"ra":259,"Ġv":260,"ith":261,"ul":262,"qu":263,"ig":264,"ation":265,"ers":266,"est":267,"ol":268,"Ġsu":269,"ir":270,"ke":271,"Ġwith":272,"if":273,"Ġha":274,"Ġun":275,"op":276,"Ġas":277,"ge":278,"Ġex":279,"Ġcom":280,"Ġj":281,"Ġor":282,"ur":283,"Ġwor":284,"Ġch":285,"Ġ\"":286,"ad":287,"Ġk":288,"um":289,"il":290,"Ġcon":291,"Ġle":292,"ate":293,"us":294,"ess":295,"th":296,"ver":297,"ant":298,"her":299,"os":300,"ould":301,"Ġnot":302,"ist":303,"un":304,"ble":305,"Ġne":306,"Ġte":307,"el":308,"pp":309,"Ġmo":310,"ter":311,"ain":312,"Ġhow":313,"ĠÐ":314,"Ġr":315,"ive":316,"ck":317,"Ġsh":318,"ht":319,"Ġse":320,"ren":321,"Ġ1":322,"Ġen":323,"Ġus":324,"pe":325,"ds":326,"Ġqu":327,"Ġma":328,"Ġwe":329,"'s":330,"ie":331,"Ġwhe":332,"all":333,"out":334,"pl":335,"oun":336,"res":337,"Ġby":338,"Ġli":339,"rom":340,"Ġman":341,"Ġsom":342,"art":343,"Ġyour":344,"Ð¾":345,"Ġpl":346,"ill":347,"and":348,"Ġhave":349,"Ġso":350,"Ġthere":351,"Ġab":352,"Ġfrom":353,"Ġwas":354,"Ġwho":355,"pt":356,"ity":357,"Ġ2":358,"fe":359,"ment":360,"ame":361,"Ġcomp":362,"ort":363,"Ġ(":364,"Ġat":365,"ine":366,"ite":367,"Ġgo":368,"ci":369,"Ġlo":370,"Ġone":371,"Ġal":372,"ans":373,"Ġpe":374,"ich":375,"Ġmy":376,"te":377,"der":378,"Ġabout":379,"Ġla":380,"ure":381,"iv":382,"Ðµ":383,"de":384,"are":385,"Ġall":386,"ide":387,"Ġwhen":388,"Ġdes":389,"Ð°":390,"mp":391,"Ġthey":392,"Ġfe":393,"ical":394,"orm":395,"Ġtr":396,"ind":397,"Ġthis":398,"Ġwould":399,"ust":400,"age":401,"ence":402,"Ġkn":403,"Ð¸":404,"ÑĤ":405,"Ġtim":406,"Ġbut":407,"Ġfa":408,"ight":409,"ue":410,"Ġif":411,"ople":412,"Ġpeople":413,"ag":414,"Ġwill":415,"ase":416,"Ġar":417,"Ġdif":418,"Ġam":419,"Ġwork":420,"cri":421,"ia":422,"iz":423,"Ġwhich":424,"ult":425,"Ġknow":426,"Ġbet":427,"reat":428,"ong":429,"hing":430,"Ġta":431,"Ġwr":432,"per":433,"ions":434,"ang":435,"Ġdoes":436,"one":437,"ther":438,"end":439,"em":440,"ard":441,"Ġno":442,"Ã©":443,"Ġtime":444,"Ġbl":445,"Ġlike":446,"Ñģ":447,"form":448,"Ġhas":449,"du":450,"ach":451,"feren":452,"Ġexpl":453,"Ġhel":454,"Ġtell":455,"Ġimp":456,"ire":457,"Ġro":458,"ore":459,"Ð¾Ð":460,"ap":461,"ies":462,"ings":463,"Ġres":464,"our":465,"ack":466,"ous":467,"Ġtw":468,"Ġhelp":469,"ber":470,"Ġtheir":471,"Ġup":472,"Ġsomet":473,"Ġwant":474,"ice":475,"Ġco":476,"Ġsp":477,"vel":478,"act":479,"gr":480,"Ġspe":481,"ode":482,"be":483,"Ġmany":484,"Ġsome":485,"Ġev":486,"Ġdescri":487,"Ġsomething":488,"we":489,"Ġapp":490,"Ġpo":491,"Ġpers":492,"Ġout":493,"Ġgod":494,"cc":495,"Ġuse":496,"ens":497,"00":498,"av":499,"ep":500,"ile":501,"Ġother":502,"Ġsure":503,"ak":504,"ok":505,"Ġfo":506,"arn":507,"ory":508,"ick":509,"ÑĢ":510,"ect":511,"ud":512,"Ġmore":513,"Ġtwo":514,"Ġwrite":515,"og":516,"Ġ3":517,"Ġbo":518,"xt":519,"yth":520,"Ð½":521,"Ġtra":522,"Ġthem":523,"Ġshould":524,"ose":525,"Ġph":526,"Ġbus":527,"ally":528,"Ġgood":529,"ound":530,"Ġdifferen":531,"ft":532,"Ġunder":533,"Ġexplain":534,"able":535,"Ġbu":536,"oug":537,"Ġnum":538,"ple":539,"Ġcl":540,"erm":541,"red":542,"Ġmake":543,"ount":544,"Ġway":545,"Ġple":546,"Ġperson":547,"Ġyes":548,"ast":549,"iness":550,"Ġsm":551,"Ġhapp":552,"ces":553,"Ġsc":554,"Ġsy":555,"ink":556,"Ġper":557,"ace":558,"Ġad":559,"ance":560,"Ġcode":561,"Ġhum":562,"Ġmean":563,"Ġprodu":564,"Ġcomm":565,"au":566,"Ġwhy":567,"'t":568,"Ġpar":569,"Ġdis":570,"Ġbusiness":571,"ild":572,"Ġpr":573,"Ġpos":574,"Ġmod":575,"Ġhis":576,"ction":577,"Ġused":578,"Ġser":579,"Ġplay":580,"Ġplease":581,"ab":582,"com":583,"Ġsol":584,"ated":585,"led":586,"Ġmeans":587,"Ġlearn":588,"Ġnew":589,"ree":590,"Ġmar":591,"ass":592,"ific":593,"ful":594,"ife":595,"Ġsim":596,"als":597,"Ġgr":598,"gram":599,"ip":600,"Ġes":601,"Ġint":602,"Ġprov":603,"ress":604,"Ġdescribe":605,"ible":606,"Ġpre":607,"rig":608,"Ġneed":609,"ject":610,"Ġover":611,"Ġmat":612,"Ġthan":613,"Ġworld":614,"Ġide":615,"Ġgen":616,"Ġgive":617,"Ġcont":618,"Ġmost":619,"Ðº":620,"Ġcal":621,"Ġquest":622,"Ġbetwe":623,"Ġbetween":624,"sw":625,"Ġinform":626,"Ġstart":627,"ations":628,"ph":629,"ry":630,"Ġproble":631,"Ġword":632,"Ġunderst":633,"Ġproblem":634,"ear":635,"ving":636,"int":637,"ary":638,"Ġgame":639,"Ġbest":640,"Ġel":641,"Ġget":642,"Ġprogram":643,"Ġdep":644,"ather":645,"Ġbot":646,"Ġlife":647,"Ġusing":648,"Ġty":649,"Ġfeel":650,"ial":651,"Ñĥ":652,"Ġthen":653,"Ġcons":654,"Ġcre":655,"Ġday":656,"Ġansw":657,"Ġlet":658,"Ġinformation":659,"ten":660,"Ġaf":661,"Ġcor":662,"Ġpart":663,"Ġbr":664,"Ġfun":665,"Ġinte":666,"ign":667,"Ġjo":668,"Ġdifferent":669,"Ġ5":670,"Ġinc":671,"Ġunderstand":672,"Ġproduct":673,"Ġz":674,"ange":675,"llo":676,"Ġrel":677,"irst":678,"fic":679,"âĢ":680,"Ġever":681,"stem":682,"Ġthink":683,"ac":684,"up":685,"way":686,"Ġsay":687,"ors":688,"row":689,"Ġval":690,"Ġsent":691,"Ġlong":692,"Ġear":693,"ish":694,"Ġver":695,"ough":696,"Ġanswer":697,"io":698,"Ð»":699,"ond":700,"Ġfirst":701,"Ġeach":702,"Ġchar":703,"Ġlove":704,"Ñı":705,"Ġ4":706,"Ġfr":707,"Ġits":708,"Ġ20":709,"Ġpow":710,"Ġpyth":711,"Ġany":712,"Ġind":713,"Ġact":714,"ons":715,"Ġcreat":716,"Ġour":717,"Ġgreat":718,"Ġform":719,"Ġquestion":720,"'m":721,"Ġag":722,"Ġpop":723,"Ġstr":724,"Ġnumber":725,"Ġboth":726,"oc":727,"Ġ?":728,"Ġsa":729,"Ġmet":730,"Ġdon":731,"ents":732,"Ġonly":733,"Ġexper":734,"Ġjust":735,"Ġwhere":736,"angu":737,"Ġinv":738,"igh":739,"Ġsystem":740,"ause":741,"ier":742,"ends":743,"ics":744,"ular":745,"Ġque":746,"Ġplan":747,"Ġposs":748,"Ġgener":749,"Ġpython":750,"gg":751,"les":752,"ves":753,"Ġinter":754,"ek":755,"Ġcol":756,"Ġmay":757,"Ġlangu":758,"Ġyear":759,"ames":760,"Ġbetter":761,"cess":762,"ian":763,"Ġx":764,"ise":765,"Ġeng":766,"Ġtake":767,"Ġcreate":768,"ub":769,"Ġcould":770,"orn":771,"Ġfl":772,"Ġem":773,"Ġthings":774,"Ġass":775,"Ġest":776,"ates":777,"Ġpres":778,"Ġresp":779,"ting":780,"Ġra":781,"Ġshe":782,"Ġinst":783,"Ġrun":784,"Ġpower":785,"ual":786,"Ñĭ":787,"Ġbas":788,"Ġdet":789,"ster":790,"Ġsuch":791,"Ġart":792,"kes":793,"ÑĮ":794,"rent":795,"me":796,"ys":797,"Ġwat":798,"Ġmodel":799,"right":800,"Ġai":801,"Ġob":802,"Ġfind":803,"ition":804,"ict":805,"Ġstep":806,"Ġhello":807,"Ġke":808,"hes":809,"ari":810,"Ġlar":811,"Ġdec":812,"Ġ10":813,"ock":814,"Ġsame":815,"ating":816,"Ġele":817,"Ġrep":818,"Ġbec":819,"cept":820,"ility":821,"Ġcomple":822,"Ġpossible":823,"ming":824,"ware":825,"Ã¤":826,"Ġset":827,"Ġcho":828,"Ġsoft":829,"Ġimpro":830,"Ġimport":831,"Ġserv":832,"ix":833,"Ġback":834,"Ġho":835,"Ġreal":836,"ĠÐ½":837,"Ġ19":838,"Ġca":839,"Ġdat":840,"Ġdist":841,"ices":842,"Ġwords":843,"Ġsec":844,"ize":845,"Ġsmall":846,"fer":847,"Ġcar":848,"Ġop":849,"Ġname":850,"Ġsur":851,"urn":852,"Ġcompan":853,"Ġinto":854,"Ġlanguage":855,"ull":856,"ved":857,"Ġgu":858,"ows":859,"Ġbuild":860,"Ġidea":861,"âĢĻ":862,"ien":863,"iqu":864,"Ġer":865,"Ġher":866,"olog":867,"fect":868,"get":869,"ks":870,"king":871,"Ð²":872,"Ø§":873,"Ġent":874,"Ġbeen":875,"Ġprocess":876,"Ġknown":877,"Ġhuman":878,"Ġsentence":879,"Ġimportant":880,"Ġdid":881,"Ġef":882,"Ġbel":883,"Ġatt":884,"Ġfact":885,"Ġlearning":886,"Ġcharact":887,"Ġbecause":888,"..":889,"day":890,"wn":891,"Ã³":892,"ÃŃ":893,"Ġim":894,"ative":895,"Ġcount":896,"ern":897,"Ġpri":898,"ord":899,"Ġhim":900,"Ġread":901,"Ġothers":902,"Ġhappen":903,"cy":904,"so":905,"ty":906,"Ġright":907,"Ġsl":908,"Ġfil":909,"ism":910,"ract":911,"Ġnext":912,"Ġafter":913,"Ġearth":914,"Ġdata":915,"Ð¼":916,"Ġ`":917,"arch":918,"Ġhist":919,"Ġnow":920,"Ġdel":921,"Ġlook":922,"gy":923,"ness":924,"Ñĩ":925,"Ġgiv":926,"Ġbeing":927,"ident":928,"sel":929,"Ġdef":930,"ade":931,"Ġmov":932,"fore":933,"put":934,"ru":935,"hen":936,"Ġcap":937,"Ġbro":938,"Ġrequ":939,"other":940,"Ġwithout":941,"Ġlead":942,"Ġ+":943,"Ġball":944,"Ġdu":945,"Ġfin":946,"Ġfri":947,"Ġanim":948,"Ġgra":949,"Ġreg":950,"Ġthr":951,"Ġwere":952,"Ġtrans":953,"Ġspec":954,"Ġsimple":955,"cus":956,"fl":957,"Ġterm":958,"Ġacc":959,"Ġwar":960,"Ġmed":961,"Ġmind":962,"Ġdire":963,"Ġein":964,"llow":965,"Ġthree":966,"Ġexp":967,"Ġexam":968,"Ġtech":969,"velop":970,"Ġvery":971,"co":972,"hip":973,"ma":974,"ood":975,"ward":976,"Ġ6":977,"Ġcur":978,"Ġhard":979,"Ġhigh":980,"uth":981,"ution":982,"verse":983,"Ġcomput":984,"cial":985,"Ġtry":986,"Ġappro":987,"Ġcommon":988,"Ġgrou":989,"Ġprovide":990,"Ġincl":991,"br":992,"ps":993,"Ġsing":994,"ont":995,"Ġown":996,"eng":997,"Ġbefore":998,"Ġthose":999,"Ġprom":1000,"Ġdevelop":1001,"Ġtyp":1002,"Ġevery":1003,"Ġthrough":1004,"\".":1005,"ied":1006,"ience":1007,"rest":1008,"Ġmult":1009,"Ġtoo":1010,"ities":1011,"Ġnam":1012,"Ġgames":1013,"Ġhad":1014,"ĠÐ²":1015,"pect":1016,"Ġeven":1017,"ything":1018,"Ġcorre":1019,"Ġsoftware":1020,"ket":1021,"the":1022,"uch":1023,"Ġwin":1024,"Ġsci":1025,"Ġche":1026,"Ġold":1027,"Ġmon":1028,"Ġbra":1029,"ital":1030,"Ġet":1031,"ieve":1032,"Ġbook":1033,"Ġtechn":1034,"Ġhar":1035,"Ġref":1036,"own":1037,"Ġvari":1038,"Ġsub":1039,"ments":1040,"text":1041,"Ġdiffic":1042,"cript":1043,"Ġwrit":1044,"Ġcalled":1045,"Ġprogramming":1046,"Ġcompany":1047,"Ġcorrect":1048,"ib":1049,"tle":1050,"Ã¼":1051,"ĠÑģ":1052,"Ġcust":1053,"Ġopt":1054,"Ġdie":1055,"ark":1056,"ication":1057,"Ġunit":1058,"ilos":1059,"ĠÐ¿":1060,"Ġalway":1061,"ically":1062,"Ġsomeone":1063,"Ġphilos":1064,"Ġ202":1065,"Ġyears":1066,"Ġdifficult":1067,"Ġcustom":1068,"Ġalways":1069,"Ġphilosop":1070,"\",":1071,"ne":1072,"ob":1073,"Ã¡":1074,"ÙĦ":1075,"Ġ=":1076,"Ġac":1077,"ert":1078,"esus":1079,"iss":1080,"Ġbeh":1081,"Ġstory":1082,"Ġheal":1083,"Ġjesus":1084,"Ġshort":1085,"Ġloc":1086,"Ġpoint":1087,"Ġmeaning":1088,"ique":1089,"oy":1090,"ts":1091,"Ġ-":1092,"hed":1093,"Ġsign":1094,"Ġpain":1095,"Ġmom":1096,"Ġbre":1097,"Ġdi":1098,"Ġgrow":1099,"ional":1100,"Ġonce":1101,"Ġheart":1102,"Ġalso":1103,"Ġtype":1104,"Ġinterest":1105,"ric":1106,"ath":1107,"Ġcent":1108,"Ġmin":1109,"Ġfather":1110,"Ġist":1111,"Ġyet":1112,"rib":1113,"Ġchild":1114,"ounds":1115,"oney":1116,"Ġcharacter":1117,"Ġcurrent":1118,"Ġnamed":1119,"ues":1120,"ures":1121,"Ġpot":1122,"Ġpol":1123,"ands":1124,"ense":1125,"Ġlist":1126,"Ġequ":1127,"ention":1128,"Ġthing":1129,"Ġchang":1130,"Ġcontext":1131,"Ġlaw":1132,"Ġtrue":1133,"Ġhelps":1134,"Ġfollow":1135,"ought":1136,"Ġdepends":1137,"Ġexperience":1138,"Ġbased":1139,").":1140,"ef":1141,"ven":1142,"Ġ9":1143,"Ġsch":1144,"Ġpa":1145,"Ġpur":1146,"Ġmade":1147,"Ġfam":1148,"Ġlight":1149,"Ġeas":1150,"Ġproject":1151,"Ġconcept":1152,"Ġend":1153,"Ġblock":1154,"Ġperform":1155,"Ġsolve":1156,"Ġprovid":1157,"Ġlarge":1158,"ology":1159,"Ġhistory":1160,"Ġgroup":1161,"yle":1162,"Ð´":1163,"ines":1164,"Ġput":1165,"Ġmot":1166,"Ġanother":1167,"Ġins":1168,"Ġred":1169,"Ġrem":1170,"Ġstate":1171,"ural":1172,"ÑĤÐ¾":1173,"ages":1174,"Ġaround":1175,"Ġpopular":1176,"Ġmovie":1177,"Ġspecific":1178,"aut":1179,"cul":1180,"gest":1181,"Ġtest":1182,"Ġav":1183,"Ġsw":1184,"Ġcat":1185,"Ġmoney":1186,"Ġdas":1187,"Ġoften":1188,"Ġeat":1189,"Ġsucc":1190,"Ġteam":1191,"pport":1192,"Ġsever":1193,"Ġworks":1194,"ized":1195,"Ġblue":1196,"Ġhumans":1197,"come":1198,"Ġimprove":1199,"Ġgiven":1200,"gs":1201,"ik":1202,"pa":1203,"vent":1204,"Ġ7":1205,"Ġtas":1206,"ature":1207,"Ġdra":1208,"Ġlow":1209,"ros":1210,"Ġgl":1211,"Ġsum":1212,"irl":1213,"Ġexist":1214,"Ġchange":1215,"ĠÐ¼":1216,"Ġmach":1217,"Ġresult":1218,"Ġphys":1219,"Ġagain":1220,"Ġinvest":1221,"Ġcomputer":1222,"Ġsuccess":1223,"Ġseveral":1224,"ah":1225,"bers":1226,"ning":1227,"not":1228,"ron":1229,"ually":1230,"Ġ'":1231,"ĠÃ":1232,"Ġsin":1233,"Ġcity":1234,"Ġcult":1235,"ergy":1236,"Ġmight":1237,"Ġinde":1238,"alk":1239,"Ġyum":1240,"Ġrec":1241,"Ġthought":1242,"Ġstates":1243,"ries":1244,"Ġvide":1245,"Ġmove":1246,"play":1247,"Ġworking":1248,"Ġoutput":1249,"Ġpresident":1250,"Ġobject":1251,"self":1252,"Ġexample":1253,"Ġyumon":1254,"'re":1255,"fort":1256,"mat":1257,"Ġwon":1258,"Ġsqu":1259,"Ġmus":1260,"Ġoff":1261,"itive":1262,"Ġwhile":1263,"ational":1264,"Ġje":1265,"Ġconc":1266,"ĠÐ¸":1267,"ĠÐº":1268,"Ġrole":1269,"Ġwater":1270,"Ġcomplex":1271,"Ġmulti":1272,"Ġunited":1273,"ail":1274,"ced":1275,"la":1276,"ux":1277,"ÑĪ":1278,"Ġwom":1279,"Ġcall":1280,"Ġcare":1281,"Ġmuch":1282,"Ġbig":1283,"Ġda":1284,"ards":1285,"Ġhi":1286,"its":1287,"Ġll":1288,"ety":1289,"Ġhere":1290,"Ġsun":1291,"Ġask":1292,"Ġchall":1293,"ately":1294,"Ġshow":1295,"Ġweek":1296,"ivid":1297,"ÑĤÑĮ":1298,"Ġfocus":1299,"Ġproblems":1300,"Ġdepend":1301,"Ġcolor":1302,"Ġcaus":1303,"Ġopen":1304,"Ġinclud":1305,"Ġprompt":1306,"by":1307,"cing":1308,"ger":1309,"ient":1310,"vers":1311,"Ð·":1312,"ina":1313,"Ġcr":1314,"ank":1315,"Ġfull":1316,"Ġtool":1317,"Ġreas":1318,"ider":1319,"Ġuna":1320,"Ġconst":1321,"Ġnever":1322,"Ġshall":1323,"Ġenergy":1324,"Ġwell":1325,"Ġdesign":1326,"Ġblack":1327,"Ġpersonal":1328,"Ġvalue":1329,"Ġkeep":1330,"Ġphilosoph":1331,"ave":1332,"bs":1333,"ball":1334,"ff":1335,"Ġwide":1336,"Ġsal":1337,"Ġdig":1338,"lear":1339,"Ġtoday":1340,"Ġhy":1341,"lling":1342,"Ġdoing":1343,"Ġvis":1344,"Ġvers":1345,"Ġplace":1346,"Ġcompare":1347,"Ġalg":1348,"Ġdifference":1349,"ability":1350,"ledge":1351,"Ġengine":1352,"Ġcapital":1353,"Ġsingle":1354,"ertain":1355,"Ġmachine":1356,"gen":1357,"lic":1358,"net":1359,"ov":1360,"ral":1361,"to":1362,"Ã¶":1363,"Ġì":1364,"Ġturn":1365,"Ġap":1366,"Ġmess":1367,"ork":1368,"Ġfile":1369,"Ġtop":1370,"Ġtot":1371,"Ġlat":1372,"Ġgirl":1373,"Ġprof":1374,"Ġvan":1375,"Ġuni":1376,"Ġext":1377,"Ġkin":1378,"Ġconf":1379,"Ġleft":1380,"Ġusers":1381,"Ġmakes":1382,"Ġtrain":1383,"Ġtravel":1384,"Ġhappy":1385,"Ġadd":1386,"Ġcommun":1387,"ÐºÐ¾Ð":1388,"Ġstartup":1389,"Ġfunction":1390,"Ġeverything":1391,"Ġindivid":1392,"Ġelect":1393,"Ġchoose":1394,"Ġservice":1395,"Ġlooking":1396,"Ġdirect":1397,"Ġrefers":1398,"Ġvideo":1399,"Ġsquare":1400,"Ġincluding":1401,"ug":1402,"ĠÑı":1403,"Ġtri":1404,"Ġson":1405,"Ġsit":1406,"Ġce":1407,"Ġpast":1408,"Ġdark":1409,"Ġeu":1410,"Ġeine":1411,"Ġegg":1412,"ets":1413,"llig":1414,"Ġreally":1415,"ute":1416,"Ġmem":1417,"Ġwhite":1418,"ulation":1419,"Ġjap":1420,"Ġtext":1421,"Ġquant":1422,"ield":1423,"Ġknowledge":1424,"Ġtakes":1425,"Ġupon":1426,"Ġspace":1427,"ĠÐ½Ð°":1428,"Ġhealth":1429,"Ġjapan":1430,"ious":1431,"mer":1432,"xim":1433,"Ñħ":1434,"Ġ8":1435,"Ġten":1436,"Ġwind":1437,"Ġsel":1438,"Ġtheory":1439,"onse":1440,"Ġpu":1441,"Ġoper":1442,"Ġfour":1443,"Ġfound":1444,"Ġnight":1445,"ament":1446,"Ġcome":1447,"Ġking":1448,"Ġkind":1449,"ilar":1450,"Ġlevel":1451,"tern":1452,"Ġshare":1453,"reng":1454,"Ġgoing":1455,"ization":1456,"Ġspr":1457,"Ġspeak":1458,"Ġnumbers":1459,"Ġmarket":1460,"Ġcalcul":1461,"Ġpartic":1462,"Ġintellig":1463,"Ġproducts":1464,"Ġdeterm":1465,"Ġsecond":1466,"Ġattention":1467,"Ġbrother":1468,"Ġtotal":1469,"),":1470,"ba":1471,"bre":1472,"dle":1473,"gin":1474,"lish":1475,"ms":1476,"tim":1477,"Ã±":1478,"Ġcour":1479,"Ġport":1480,"Ġok":1481,"Ġbat":1482,"ste":1483,"rop":1484,"Ġnon":1485,"Ġgre":1486,"Ġgot":1487,"ential":1488,"Ġbeaut":1489,"ody":1490,"Ġstyle":1491,"Ġprob":1492,"Ġvi":1493,"Ġund":1494,"usion":1495,"ung":1496,"Ġtemp":1497,"Ġteach":1498,"ains":1499,"Ġsee":1500,"Ġqual":1501,"ples":1502,"Ġtimes":1503,"Ġfood":1504,"icks":1505,"Ġpray":1506,"Ġpreferen":1507,"Ġunderstanding":1508,"Ġmeth":1509,"Ġresponse":1510,"Ġreading":1511,"Ġrequire":1512,"Ġchanges":1513,"Ġfollowing":1514,"Ġuniverse":1515,"con":1516,"den":1517,"gress":1518,"hn":1519,"ner":1520,"old":1521,"ta":1522,"Ã§":1523,"Ð¹":1524,"ÙĪ":1525,"Ġaut":1526,"Ġsou":1527,"Ġthese":1528,"Ġpract":1529,"Ġborn":1530,"Ġfut":1531,"Ġfire":1532,"lex":1533,"Ġtoget":1534,"Ġret":1535,"Ġstreng":1536,"Ġprop":1537,"Ġcannot":1538,"ify":1539,"iful":1540,"Ġune":1541,"Ġcomb":1542,"Ġjav":1543,"ado":1544,"Ġnothing":1545,"Ġrange":1546,"Ġlibr":1547,"ÐµÑĤ":1548,"ÐµÐ½":1549,"Ġfew":1550,"Ġfeather":1551,"ÑģÑĤ":1552,"Ġcof":1553,"Ġevents":1554,"000":1555,"ÑĢÐ¸":1556,"erman":1557,"Ġhappens":1558,"comm":1559,"Ġconsider":1560,"Ġletter":1561,"Ġjoke":1562,"Ġfran":1563,"Ġcreator":1564,"Ġcreated":1565,"Ġemot":1566,"Ø§ÙĦ":1567,"Ġexpress":1568,"Ġmoment":1569,"Ġchildren":1570,"Ġbeautiful":1571,"Ġtogether":1572,"bo":1573,"gan":1574,"son":1575,"uck":1576,"vor":1577,"ze":1578,"ĠÃ©":1579,"Ġair":1580,"here":1581,"Ġsk":1582,"Ġsist":1583,"ats":1584,"eric":1585,"Ġdown":1586,"orth":1587,"Ġhop":1588,"Ġlit":1589,"Ġlos":1590,"Ġste":1591,"Ġstud":1592,"raph":1593,"Ġexpect":1594,"ush":1595,"ants":1596,"ĠÐ±":1597,"Ġsequ":1598,"Ġseek":1599,"Ġsearch":1600,"fee":1601,"Ġspeed":1602,"Ġclass":1603,"Ġways":1604,"Ġmatter":1605,"Ġideas":1606,"Ġcontin":1607,"Ð»Ð¸":1608,"Ġcomplete":1609,"Ã³n":1610,"Ġfriends":1611,"Ġwritten":1612,"Ġ2023":1613,"Ġbreak":1614,"Ġmotion":1615,"Ġfuture":1616,"Ġfeathers":1617,"Ġcoffee":1618,"do":1619,"ily":1620,"ires":1621,"pose":1622,"Øª":1623,"Ġ*":1624,"ĠÂ":1625,"Ġ×":1626,"Ġtalk":1627,"Ġaway":1628,"Ġid":1629,"ret":1630,"Ġsize":1631,"ator":1632,"Ġcertain":1633,"ene":1634,"ences":1635,"Ġdr":1636,"orith":1637,"Ġanal":1638,"lect":1639,"aring":1640,"Ġhour":1641,"icht":1642,"Ġearn":1643,"Ġge":1644,"ome":1645,"Ġforce":1646,"Ġdem":1647,"Ġdev":1648,"Ġdoor":1649,"Ġsupport":1650,"Ġorder":1651,"Ġamount":1652,"Ġameric":1653,"Ġpara":1654,"Ġprin":1655,"Ġdays":1656,"Ġstru":1657,"Ġbuilding":1658,"uthor":1659,"Ġscience":1660,"Ġcustomers":1661,"Ġalgorith":1662,"Ġcourse":1663,"Ġprobability":1664,"Ġpreferences":1665,"air":1666,"ake":1667,"cu":1668,"gn":1669,"li":1670,"ters":1671,"Ð±":1672,"Ð³":1673,"ĠÑĥ":1674,"Ġach":1675,"Ġsi":1676,"Ġder":1677,"ouse":1678,"Ġfar":1679,"Ġfield":1680,"Ġless":1681,"Ġline":1682,"Ġrese":1683,"Ġrecomm":1684,"ama":1685,"Ġforg":1686,"utions":1687,"Ġstand":1688,"Ġvol":1689,"Ġcomes":1690,"uring":1691,"Ġchick":1692,"ument":1693,"Ġmaster":1694,"resent":1695,"Ġliving":1696,"Ġfeed":1697,"Ġtruth":1698,"Ġlikely":1699,"Ġevil":1700,"Ġplayer":1701,"Ġsimilar":1702,"Ġjohn":1703,"Ġrelations":1704,"Ġbelieve":1705,"Ġfriend":1706,"Ġterms":1707,"Ġdeveloped":1708,"Ġbooks":1709,"Ġlocated":1710,"Ġpurpose":1711,"Ġperformance":1712,"Ġkinds":1713,"Ġmethod":1714,"Ġrecommend":1715,".\"":1716,"cra":1717,"for":1718,"ling":1719,"land":1720,"line":1721,"man":1722,"pot":1723,"rase":1724,"tt":1725,"za":1726,"Ġauthor":1727,"inal":1728,"Ġcup":1729,"ering":1730,"Ġpass":1731,"Ġorig":1732,"Ġnu":1733,"asure":1734,"ished":1735,"Ġheav":1736,"ada":1737,"osp":1738,"Ġenv":1739,"Ġuser":1740,"iew":1741,"Ġsoci":1742,"Ġlast":1743,"Ġfail":1744,"ague":1745,"Ð¾Ð²":1746,"Ġdescrib":1747,"iled":1748,"ÑĢÐ¾":1749,"Ġsmart":1750,"Ġneeds":1751,"Ġincre":1752,"Ġpopulation":1753,"Ġsystems":1754,"Ġgenerate":1755,"Ġenglish":1756,"Ġlargest":1757,"ĠÐ½Ðµ":1758,"Ġeffect":1759,"Ġfactors":1760,"Ġcountry":1761,"Ġdefin":1762,"Ġanimals":1763,"Ġtechnology":1764,"Ġsubject":1765,"ross":1766,"Ġindeed":1767,"Ġmusic":1768,"Ġindividual":1769,"Ġeggs":1770,"Ġlibrary":1771,"Ġrelationship":1772,"'d":1773,"18":1774,"dom":1775,"ior":1776,"ls":1777,"tical":1778,"ude":1779,"wards":1780,"ĠÑĤ":1781,"ĠÑĩ":1782,"ined":1783,"Ġcry":1784,"Ġpound":1785,"Ġpub":1786,"Ġmain":1787,"Ġmiss":1788,"Ġfix":1789,"Ġhig":1790,"rope":1791,"Ġnat":1792,"ash":1793,"cture":1794,"Ġstill":1795,"Ġhead":1796,"ird":1797,"Ġju":1798,"ĠÐ¾":1799,"Ġ15":1800,"Ġenj":1801,"Ġlived":1802,"Ġmanage":1803,"Ġlog":1804,"Ð¸Ð½":1805,"Ġfaster":1806,"Ġroom":1807,"Ġpost":1808,"Ġfeelings":1809,"Ġconside":1810,"Ġvalues":1811,"Ġindia":1812,"Ġgeneral":1813,"Ġinteract":1814,"Ġpresent":1815,"Ġrepresent":1816,"Ġservices":1817,"Ġdistance":1818,"Ġerr":1819,"...":1820,"Ġvarious":1821,"Ġbehind":1822,"Ġphysical":1823,"Ġwoman":1824,"Ġllm":1825,"Ġsitu":1826,"Ġeurope":1827,"Ġself":1828,"Ġtemper":1829,"Ġstrength":1830,"'ll":1831,"20":1832,"back":1833,"ky":1834,"less":1835,"mb":1836,"ng":1837,"ny":1838,"po":1839,"rit":1840,"vin":1841,"yn":1842,"Ùħ":1843,"ĠØ§ÙĦ":1844,"Ġtre":1845,"Ġaver":1846,"Ġable":1847,"Ġich":1848,"hest":1849,"Ġsong":1850,"Ġsounds":1851,"Ġcause":1852,"Ġmi":1853,"Ġmen":1854,"Ġmount":1855,"Ġmorn":1856,"ann":1857,"Ġbad":1858,"ese":1859,"Ġfict":1860,"Ġhal":1861,"Ġland":1862,"Ġnorm":1863,"eds":1864,"Ġum":1865,"Ġrepl":1866,"ison":1867,"amet":1868,"Ġsugg":1869,"ĠÐ´":1870,"Ġenc":1871,"Ġmaking":1872,"Ġweigh":1873,"Ġgoal":1874,"Ġarg":1875,"aves":1876,"ÑĢÐ°":1877,"Ġbuy":1878,"Ġbricks":1879,"Ġfrance":1880,"Ġstrong":1881,"Ġinvol":1882,"Ġassist":1883,"Ġrespond":1884,"Ġpowerful":1885,"Ġimag":1886,"Ġdevelopment":1887,"Ġtypes":1888,"Ġlaws":1889,"Ġeasier":1890,"Ġinside":1891,"Ġagainst":1892,"Ġphilosophical":1893,"Ġintelligence":1894,"Ġgreen":1895,"Ġalgorithm":1896,"Ġenjoy":1897,"Ġconsidered":1898,"Ġaverage":1899,"Ġsuggest":1900,"ax":1901,"cl":1902,"mon":1903,"ove":1904,"Ã¨":1905,"Ð¶":1906,"ÙĬ":1907,"Ġaud":1908,"Ġalex":1909,"Ġwis":1910,"Ġpounds":1911,"Ġopp":1912,"Ġocc":1913,"Ġbar":1914,"Ġbit":1915,"Ġden":1916,"Ġdue":1917,"lement":1918,"Ġles":1919,"Ġemp":1920,"Ġnorth":1921,"ased":1922,"Ġrepe":1923,"Ġreact":1924,"Ġreward":1925,"ision":1926,"ctions":1927,"amm":1928,"amp":1929,"Ġprogress":1930,"iron":1931,"Ġhair":1932,"Ġunique":1933,"Ġexact":1934,"ury":1935,"Ġcond":1936,"ists":1937,"Ġmoon":1938,"Ġrate":1939,"Ġ13":1940,"Ġenough":1941,"Ġqui":1942,"ption":1943,"Ġfaith":1944,"Ġfavor":1945,"Ġtax":1946,"anger":1947,"ems":1948,"Ġdisco":1949,"Ġkey":1950,"Ġhold":1951,"Ġdistrib":1952,"Ġslow":1953,"Ġduck":1954,"Ġtypically":1955,"Ġinteresting":1956,"Ġpotential":1957,"Ġprojects":1958,"Ġtask":1959,"Ġtraining":1960,"Ġwindows":1961,"Ġreturn":1962,"Ġident":1963,"Ġenviron":1964,"Ġnatural":1965,"15":1966,"ale":1967,"cer":1968,"dament":1969,"ead":1970,"hr":1971,"ij":1972,"lo":1973,"ler":1974,"mo":1975,"sh":1976,"ser":1977,"work":1978,"Ãª":1979,"Ġ$":1980,"Ġtar":1981,"Ġage":1982,"hemat":1983,"Ġscript":1984,"Ġcir":1985,"Ġclear":1986,"ery":1987,"Ġpiz":1988,"Ġmic":1989,"Ġmust":1990,"Ġiss":1991,"Ġhor":1992,"Ġlis":1993,"Ġlot":1994,"Ġedu":1995,"rol":1996,"Ġbecome":1997,"iddle":1998,"Ġmech":1999,"Ġsuper":2000,"Ġorgan":2001,"Ġleast":2002,"Ġleague":2003,"uss":2004,"Ġneg":2005,"Ġ18":2006,"Ġquick":2007,"Ġdiff":2008,"iao":2009,"Ġnovel":2010,"Ġcost":2011,"Ġevent":2012,"Ġapple":2013,"Ġapples":2014,"Ġphrase":2015,"Ġadv":2016,"Ġposition":2017,"ificial":2018,"Ġmathemat":2019,"Ġstarted":2020,"Ġelse":2021,"Ġgetting":2022,"Ġfundament":2023,"Ġearly":2024,"Ġsaid":2025,"Ġplanet":2026,"Ġrespons":2027,"Ġinstead":2028,"Ġmodels":2029,"Ġentre":2030,"Ġeffic":2031,"Ġprim":2032,"Ġhappened":2033,"Ġgrav":2034,"Ġscient":2035,"Ġoptim":2036,"Ġsignific":2037,"Ġpolit":2038,"Ġtools":2039,"Ġlittle":2040,"Ġachieve":2041,"craft":2042,"Ġnormal":2043,"Ġeduc":2044,"32":2045,"az":2046,"bot":2047,"ca":2048,"cle":2049,"ches":2050,"chen":2051,"ges":2052,"oot":2053,"oid":2054,"ool":2055,"py":2056,"£o":2057,"Ã£o":2058,"Ð¿":2059,"ãģ":2060,"Ġri":2061,"Ġtreat":2062,"Ġsn":2063,"Ġtheore":2064,"Ġpor":2065,"enge":2066,"Ġbur":2067,"Ġdone":2068,"Ġanything":2069,"ars":2070,"aria":2071,"Ġlay":2072,"str":2073,"Ġnet":2074,"Ġgerman":2075,"Ġuk":2076,"vered":2077,"ctor":2078,"Ġbegin":2079,"ides":2080,"Ġstop":2081,"ried":2082,"Ġvir":2083,"olution":2084,"Ġjud":2085,"Ġworth":2086,"ili":2087,"unk":2088,"ĠÐ°":2089,"Ġyourself":2090,"Ġsocial":2091,"Ġ200":2092,"cient":2093,"Ġpeace":2094,"ivers":2095,"aging":2096,"Ġroot":2097,"Ð¾Ð´":2098,"ÑĢÐµ":2099,"Ġtrad":2100,"Ġscore":2101,"Ġdetect":2102,"Ġartificial":2103,"Ġchoice":2104,"Ġeffort":2105,"Ġballs":2106,"Ġtransl":2107,"Ġtrying":2108,"Ġavail":2109,"Ġinvestment":2110,"Ġsince":2111,"Ġchalleng":2112,"Ġmessage":2113,"Ġlater":2114,"Ġquality":2115,"Ġpractice":2116,"Ġhours":2117,"Ġresearch":2118,"Ġchickens":2119,"Ġfeedback":2120,"Ġsituation":2121,"Ġtemperature":2122,"Ġhalf":2123,"Ġassistant":2124,"Ġfavorite":2125,"Ġenvironment":2126,"\"?":2127,"__":2128,"aa":2129,"ailed":2130,"ium":2131,"ka":2132,"kt":2133,"nect":2134,"of":2135,"pri":2136,"tu":2137,"uf":2138,"zz":2139,"á»":2140,"Ġ0":2141,"ĠâĢ":2142,"Ġtu":2143,"Ġter":2144,"ream":2145,"Ġsam":2146,"Ġside":2147,"Ġsense":2148,"ativ":2149,"Ġcod":2150,"Ġpen":2151,"Ġoder":2152,"Ġmer":2153,"Ġmit":2154,"ane":2155,"Ġbed":2156,"Ġbag":2157,"Ġdri":2158,"Ġdest":2159,"Ġdav":2160,"oud":2161,"order":2162,"Ġfren":2163,"Ġinf":2164,"Ġinput":2165,"Ġinfl":2166,"ario":2167,"Ġhat":2168,"Ġhand":2169,"Ġhome":2170,"Ġlin":2171,"Ġlate":2172,"ico":2173,"Ġey":2174,"Ġrev":2175,"ote":2176,"Ġstay":2177,"Ġstra":2178,"Ġstands":2179,"Ġmeasure":2180,"Ġdog":2181,"Ġvon":2182,"Ġwithin":2183,"ified":2184,"Ġchina":2185,"ador":2186,"une":2187,"elle":2188,"aining":2189,"ĠÐ³":2190,"Ġris":2191,"Ġrul":2192,"Ġ23":2193,"Ġallow":2194,"Ð°Ð½":2195,"Ð°Ðº":2196,"Ġfast":2197,"Ġface":2198,"Ġarri":2199,"Ġamong":2200,"Ġimplement":2201,"Ð¾Ð³":2202,"Ð¾Ð»":2203,"Ġpoor":2204,"Ġcommand":2205,"coming":2206,"Ġmark":2207,"Ġcontrib":2208,"Ġstarting":2209,"Ġfeels":2210,"Ġparts":2211,"Ġbring":2212,"rown":2213,"Ġvalid":2214,"Ġstrate":2215,"Ġinstru":2216,"Ġcharacters":2217,"Ġcheck":2218,"Ġvariety":2219,"Ġwriting":2220,"Ġfamous":2221,"Ġchallenge":2222,"Ġdepending":2223,"Ġcauses":2224,"Ġreason":2225,"Ġreasons":2226,"Ġcommunication":2227,"Ġsequence":2228,"Ġoccur":2229,"Ġmechan":2230,"Ġdavid":2231,"Ġfrench":2232,"ais":2233,"body":2234,"ex":2235,"ever":2236,"face":2237,"na":2238,"side":2239,"ton":2240,"uj":2241,"Ġ.":2242,"Ġve":2243,"Ġaust":2244,"Ġwal":2245,"Ġpi":2246,"Ġpy":2247,"Ġpat":2248,"Ġmor":2249,"Ġdom":2250,"Ġdyn":2251,"Ġfive":2252,"Ġfall":2253,"Ġfore":2254,"ito":2255,"itions":2256,"Ġlam":2257,"Ġlive":2258,"rodu":2259,"Ġul":2260,"Ġur":2261,"Ġrece":2262,"Ġreven":2263,"ching":2264,"Ġstat":2265,"rist":2266,"Ġmeet":2267,"Ġvary":2268,"Ġvaria":2269,"erson":2270,"ola":2271,"Ġjack":2272,"ume":2273,"els":2274,"Ġrich":2275,"Ġselling":2276,"Ġ100":2277,"Ġusually":2278,"ciÃ³n":2279,"Ġlaun":2280,"Ġfema":2281,"Ġknowing":2282,"ored":2283,"ource":2284,"Ġspecial":2285,"avior":2286,"Ġbob":2287,"Ġdiscus":2288,"ÐºÐ°":2289,"ints":2290,"ocol":2291,"Ġexperien":2292,"Ġbelie":2293,"Ġprime":2294,"selves":2295,"Ġmovies":2296,"Ġanimal":2297,"Ġdirection":2298,"Ġapproach":2299,"Ġcommonly":2300,"Ġstatement":2301,"Ġdrag":2302,"ĠÃł":2303,"Ġmultiple":2304,"Ġhypot":2305,"Ġquantum":2306,"Ġjapanese":2307,"Ġpued":2308,"Ġdetermine":2309,"Ġsouth":2310,"Ġamerican":2311,"force":2312,"Ġfailure":2313,"Ġsubjective":2314,"Ġhighest":2315,"Ġmorning":2316,"Ġoppos":2317,"Ġpizza":2318,"Ġquickly":2319,"Ġefficient":2320,"Ġavailable":2321,"Ġfemale":2322,"Ġdiscuss":2323,"Ġhypothe":2324,"50":2325,"ai":2326,"che":2327,"da":2328,"go":2329,"iro":2330,"jor":2331,"nt":2332,"oci":2333,"ray":2334,"til":2335,"Ñİ":2336,"ÙĨ":2337,"Ġë":2338,"Ġtree":2339,"Ġaction":2340,"Ġii":2341,"read":2342,"Ġsar":2343,"Ġsens":2344,"ins":2345,"Ġcu":2346,"Ġchat":2347,"Ġcase":2348,"Ġcross":2349,"Ġmir":2350,"Ġmil":2351,"Ġmix":2352,"ana":2353,"Ġben":2354,"Ġbill":2355,"Ġdou":2356,"Ġdanger":2357,"Ġfig":2358,"Ġfight":2359,"Ġfree":2360,"let":2361,"Ġhouse":2362,"iter":2363,"Ġly":2364,"Ġlie":2365,"ica":2366,"Ġed":2367,"Ġyoung":2368,"ases":2369,"ascript":2370,"etic":2371,"Ġrele":2372,"Ġproper":2373,"ula":2374,"vern":2375,"antly":2376,"ister":2377,"Ġ12":2378,"Ġmale":2379,"Ġweb":2380,"Ġgoals":2381,"Ġallows":2382,"Ġtrust":2383,"Ð¸Ðµ":2384,"ember":2385,"Ġblood":2386,"Ġappl":2387,"Ġ30":2388,"Ġthemselves":2389,"redict":2390,"Ġsche":2391,"Ġadvent":2392,"Ġparamet":2393,"Ġseries":2394,"Ġsolving":2395,"ression":2396,"Ġprep":2397,"Ġquestions":2398,"Ġaffect":2399,"Ġ50":2400,"Ġsentences":2401,"Ġsave":2402,"Ġintern":2403,"Ġinternet":2404,"Ġcolum":2405,"Ġlanguages":2406,"Ġassoci":2407,"Ġruns":2408,"Ġrunning":2409,"Ġdetailed":2410,"Ġsteps":2411,"Ġsecret":2412,"Ġopin":2413,"Ġsurv":2414,"Ġguid":2415,"ÃŃa":2416,"Ġfilm":2417,"Ġgraph":2418,"Ġtransform":2419,"Ġmedia":2420,"Ġexamples":2421,"Ġapproxim":2422,"Ġoption":2423,"Ġcustomer":2424,"Ġpaint":2425,"Ġprovides":2426,"Ġprovided":2427,"Ġtasks":2428,"Ġresults":2429,"Ġobjects":2430,"Ġconcern":2431,"Ð·Ñĭ":2432,"Ġwidely":2433,"Ġengineering":2434,"Ġelectr":2435,"Ġcalculate":2436,"Ġparticular":2437,"Ġjavascript":2438,"Ġsisters":2439,"Ġreplace":2440,"Ġweighs":2441,"Ġimagine":2442,"Ġmicro":2443,"Ġsignificant":2444,"Ġlinux":2445,"99":2446,"app":2447,"clear":2448,"ho":2449,"ml":2450,"mes":2451,"oon":2452,"off":2453,"pu":2454,"tr":2455,"uries":2456,"wr":2457,"where":2458,"ÑĦ":2459,"Ø©":2460,"Ø¯":2461,"íķ":2462,"Ġtit":2463,"Ġil":2464,"Ġice":2465,"Ġwa":2466,"Ġwie":2467,"Ġwood":2468,"ination":2469,"ato":2470,"ones":2471,"Ġcm":2472,"Ġcy":2473,"Ġcam":2474,"ero":2475,"Ġpet":2476,"Ġpath":2477,"Ġou":2478,"Ġmill":2479,"Ġmice":2480,"Ġmother":2481,"Ġbi":2482,"Ġbes":2483,"Ġbow":2484,"Ġbir":2485,"Ġdans":2486,"Ġfly":2487,"Ġang":2488,"ley":2489,"alu":2490,"Ġoffer":2491,"icle":2492,"Ġeating":2493,"Ġna":2494,"Ġni":2495,"Ġgave":2496,"lls":2497,"Ġreach":2498,"Ġont":2499,"Ġhet":2500,"Ġhey":2501,"Ġdeb":2502,"Ġdoc":2503,"Ġsus":2504,"Ġunivers":2505,"urt":2506,"Ġconnect":2507,"Ġleg":2508,"Ġlegs":2509,"Ġrand":2510,"Ġrather":2511,"Ġ16":2512,"Ġquery":2513,"Ġweak":2514,"Ġplus":2515,"Ġwhole":2516,"Ġgold":2517,"Ġgovern":2518,"cia":2519,"Ġloves":2520,"Ð°ÑĤÑĮ":2521,"Ã©s":2522,"ÑģÐºÐ¾Ð":2523,"Ġexplan":2524,"Ġoutside":2525,"Ġuseful":2526,"Ð½Ñĭ":2527,"Ġclose":2528,"Ġbusinesses":2529,"Ġsolutions":2530,"Ġsimul":2531,"Ġespe":2532,"Ġfeeling":2533,"Ġzu":2534,"Ġsaying":2535,"Ġplane":2536,"Ġflo":2537,"Ġrad":2538,"Ġinstall":2539,"Ġ198":2540,"Ġattract":2541,"Ġdefine":2542,"Ġrequires":2543,"Ġaccount":2544,"Ġmedication":2545,"Ġhighly":2546,"Ġappropri":2547,"Ġmonth":2548,"Ġbrain":2549,"Ġcurrently":2550,"Ġschool":2551,"Ġsumm":2552,"Ġculture":2553,"Ġthoughts":2554,"Ġmovement":2555,"Ġwonder":2556,"Ġprofess":2557,"Ġokay":2558,"Ġautom":2559,"Ġexpected":2560,"Ġstructure":2561,"Ġsociety":2562,"Ġincrease":2563,"ĠÑĩÑĤÐ¾":2564,"Ġerror":2565,"Ġexactly":2566,"Ġtranslate":2567,"Ġdynam":2568,"Ġassociated":2569,"Ġapproximately":2570,"Ġappropriate":2571,"::":2572,",\"":2573,"11":2574,"aces":2575,"bb":2576,"eous":2577,"ered":2578,"iel":2579,"ken":2580,"ration":2581,"sch":2582,"tra":2583,"uff":2584,"ÅĤ":2585,"Ø±":2586,"áº":2587,"ëĭ":2588,"ĠÙĪ":2589,"Ġign":2590,"hello":2591,"Ġsat":2592,"Ġsight":2593,"Ġcs":2594,"Ġpour":2595,"Ġpress":2596,"Ġpush":2597,"Ġmich":2598,"Ġband":2599,"Ġbible":2600,"Ġduring":2601,"orch":2602,"Ġfre":2603,"Ġancient":2604,"Ġinit":2605,"leep":2606,"itch":2607,"ither":2608,"Ġlim":2609,"Ġleng":2610,"Ġye":2611,"Ġyork":2612,"cel":2613,"ids":2614,"Ġheight":2615,"Ġheard":2616,"Ġdeg":2617,"iment":2618,"Ġvac":2619,"que":2620,"key":2621,"Ġuns":2622,"geb":2623,"Ġcomo":2624,"Ġjames":2625,"Ġconvers":2626,"verty":2627,"osen":2628,"osed":2629,"Ġtem":2630,"ĠÐµ":2631,"Ġriddle":2632,"Ġmag":2633,"Ġmajor":2634,"Ġweight":2635,"Ġwhether":2636,"ounter":2637,"Ġplant":2638,"ÐµÐ»":2639,"ÐµÐ¹":2640,"Ġarch":2641,"Ġtable":2642,"Ã©n":2643,"ÑģÑı":2644,"Ġimpact":2645,"Ð¾Ð¿":2646,"Ġcold":2647,"Ġdescription":2648,"Ġpoverty":2649,"Ġfoot":2650,"ograph":2651,"Ġbox":2652,"Ġboy":2653,"Ġscen":2654,"Ġsymb":2655,"Ġproduce":2656,"ification":2657,"Ġsimpl":2658,"Ġintegr":2659,"Ġjob":2660,"Ġthinking":2661,"Ġsays":2662,"Ġfront":2663,"Ġactually":2664,"Ġgreatest":2665,"Ġagree":2666,"Ġstring":2667,"Ġexpert":2668,"Ġinvent":2669,"Ġartist":2670,"Ġchoices":2671,"Ġsoftball":2672,"Ġimproving":2673,"Ġ199":2674,"Ġsmaller":2675,"iques":2676,"Ġprocessing":2677,"Ġpriv":2678,"Ġrighteous":2679,"Ġfinished":2680,"Ġmindful":2681,"Ġeveryone":2682,"Ã¼r":2683,"Ġbehavior":2684,"Ġinterests":2685,"Ġcentury":2686,"Ġcenturies":2687,"Ġtesting":2688,"Ġphilosophy":2689,"Ġsales":2690,"Ġversion":2691,"Ġtopic":2692,"Ġmemory":2693,"Ġjava":2694,"ĠÂ¿":2695,"Ġcertainly":2696,"Ġanaly":2697,"Ġprinci":2698,"Ġstandard":2699,"Ġpublic":2700,"Ġmanagement":2701,"Ġlisa":2702,"Ġnegative":2703,"Ġnetwork":2704,"iliar":2705,"Ġrules":2706,"Ġstrategy":2707,"Ġrandom":2708,"Ġprofessional":2709,"'ve":2710,"34":2711,"bl":2712,"bt":2713,"did":2714,"hs":2715,"ios":2716,"ially":2717,"ki":2718,"med":2719,"oke":2720,"ores":2721,"por":2722,"sl":2723,"sp":2724,"use":2725,"ura":2726,"uel":2727,"Ãº":2728,"Äĥ":2729,"Ùĥ":2730,"Ġrom":2731,"Ġvel":2732,"Ġtur":2733,"Ġwet":2734,"Ġwall":2735,"Ġwire":2736,"Ġsan":2737,"Ġsad":2738,"Ġsleep":2739,"ators":2740,"Ġpas":2741,"Ġpull":2742,"Ġoil":2743,"Ġmist":2744,"Ġmass":2745,"ency":2746,"Ġbin":2747,"Ġbom":2748,"Ġbank":2749,"Ġbody":2750,"Ġdun":2751,"ald":2752,"alt":2753,"Ġtowards":2754,"Ġhon":2755,"Ġhit":2756,"Ġhot":2757,"Ġhtt":2758,"ston":2759,"Ġnar":2760,"Ġnut":2761,"Ġnicht":2762,"Ġgro":2763,"oms":2764,"Ġredu":2765,"Ġrefer":2766,"Ġital":2767,"Ġitems":2768,"Ġstar":2769,"Ġstable":2770,"rix":2771,"Ġdeeds":2772,"Ġvill":2773,"igen":2774,"Ġhaving":2775,"oper":2776,"Ġexcept":2777,"urs":2778,"Ġchines":2779,"Ġchrist":2780,"Ġchosen":2781,"ads":2782,"Ġkore":2783,"ilities":2784,"Ġtele":2785,"pped":2786,"Ġruss":2787,"Ġseen":2788,"Ġselect":2789,"Ġmaxim":2790,"ounder":2791,"Ġplat":2792,"Ġcompon":2793,"cies":2794,"Ġalm":2795,"ived":2796,"Ġamaz":2797,"Ġwrong":2798,"Ġdoesn":2799,"Ġbless":2800,"ources":2801,"Ġcooper":2802,"Ġevalu":2803,"ensive":2804,"akes":2805,"ogn":2806,"Ġphot":2807,"Ġbug":2808,"Ġperfect":2809,"Ġadult":2810,"Ġplayed":2811,"Ġplayers":2812,"Ġmatch":2813,"Ġelo":2814,"Ġbott":2815,"Ġactiv":2816,"Ġmeters":2817,"arily":2818,"Ġdecision":2819,"Ġ197":2820,"Ġcapt":2821,"Ġsurface":2822,"Ġimm":2823,"Ġcountries":2824,"Ð¼Ðµ":2825,"Ġ``":2826,"nesses":2827,"Ġgiving":2828,"Ġharm":2829,"ĠÐ¿ÑĢÐ¾":2830,"Ġpainting":2831,"Ġgrowth":2832,"Ġeasy":2833,"Ġproviding":2834,"Ġglass":2835,"Ġglob":2836,"ronic":2837,"Ġroleplay":2838,"Ġwomen":2839,"Ġdigit":2840,"Ġcommunic":2841,"ĠÑıÐ·Ñĭ":2842,"time":2843,"Ġviol":2844,"Ġprayer":2845,"Ġemotions":2846,"Ġsister":2847,"Ġhope":2848,"Ġcontinue":2849,"Ġforgive":2850,"Ġdescribes":2851,"Ġeffective":2852,"Ġcrypt":2853,"Ġfiction":2854,"Ġaudio":2855,"Ġwisdom":2856,"Ġdiscovered":2857,"Ġdistribution":2858,"Ġdiffusion":2859,"Ġmathematical":2860,"Ġgravity":2861,"Ġoptimization":2862,"Ġeyes":2863,"Ġaustral":2864,"Ġhypothetical":2865,"write":2866,"Ġgovernment":2867,"Ġscenario":2868,"Ġdunge":2869,"'.":2870,"45":2871,"78":2872,"ben":2873,"bor":2874,"bit":2875,"cr":2876,"ee":2877,"ell":2878,"kin":2879,"lished":2880,"mi":2881,"mak":2882,"no":2883,"ns":2884,"nis":2885,"pr":2886,"port":2887,"pend":2888,"ring":2889,"sa":2890,"ti":2891,"tion":2892,"tage":2893,"uv":2894,"ule":2895,"what":2896,"ya":2897,"zy":2898,"zil":2899,"Ø¹":2900,"ãĤ":2901,"Ġ&":2902,"Ġess":2903,"Ġtal":2904,"Ġtier":2905,"Ġaw":2906,"Ġast":2907,"Ġwest":2908,"Ġwise":2909,"Ġsav":2910,"Ġsound":2911,"atb":2912,"ater":2913,"atic":2914,"Ġcame":2915,"erv":2916,"Ġpod":2917,"Ġpick":2918,"Ġpict":2919,"Ġpredict":2920,"Ġmad":2921,"Ġmamm":2922,"ances":2923,"eness":2924,"Ġbase":2925,"Ġdate":2926,"ĠdÃ©":2927,"Ġdass":2928,"oura":2929,"oring":2930,"Ġfit":2931,"Ġfounder":2932,"Ġtoward":2933,"Ġhall":2934,"iting":2935,"itÃ©":2936,"Ġnames":2937,"Ġgas":2938,"asing":2939,"omen":2940,"lly":2941,"enty":2942,"Ġrewrite":2943,"Ġonline":2944,"Ġforward":2945,"lying":2946,"Ġstream":2947,"ril":2948,"rief":2949,"Ġprote":2950,"Ġdeep":2951,"imate":2952,"Ġva":2953,"ulf":2954,"igo":2955,"olf":2956,"Ġjson":2957,"Ġchamp":2958,"Ġkil":2959,"Ġkann":2960,"ump":2961,"uments":2962,"ilt":2963,"Ġconvin":2964,"Ġnear":2965,"ĠÐ·":2966,"Ġ11":2967,"Ġlily":2968,"Ġlikes":2969,"Ġplaces":2970,"Ġabove":2971,"ptions":2972,"Ġalong":2973,"Ġalice":2974,"Ġlack":2975,"ival":2976,"Ġdesire":2977,"Ð¸ÑĤ":2978,"Ð¸Ñı":2979,"ago":2980,"agraph":2981,"Ġtaking":2982,"ending":2983,"ended":2984,"Ġrot":2985,"Ġresist":2986,"Ġappear":2987,"icket":2988,"ÑĢÑĥ":2989,"Ġscal":2990,"Ġdise":2991,"Ġmodern":2992,"Ġplaying":2993,"Ġsolution":2994,"Ġnews":2995,"Ġprem":2996,"Ġoverall":2997,"Ġmatters":2998,"Ġcontent":2999,"Ġcontain":3000,"Ġcord":3001,"Ġfunctions":3002,"Ġgenerally":3003,"Ġinstantly":3004,"Ġwatch":3005,"itional":3006,"Ġdecide":3007,"ording":3008,"Ġfilled":3009,"Ġhistor":3010,"Ġrequest":3011,"Ġanime":3012,"Ġaccess":3013,"Ġinclude":3014,"Ġbrazil":3015,"Ġhards":3016,"ibility":3017,"Ġphilosopher":3018,"Ġcentral":3019,"Ġminister":3020,"Ġpaul":3021,"Ġpaper":3022,"Ġfamiliar":3023,"Ġavoid":3024,"Ġdraw":3025,"Ġphysics":3026,"Ġrecent":3027,"Ġconstru":3028,"Ġapi":3029,"Ġconfus":3030,"Ġbrothers":3031,"Ġportug":3032,"Ġteaching":3033,"Ġprophe":3034,"ĠfranÃ§":3035,"Ġskill":3036,"Ġdrink":3037,"Ġforgiv":3038,"Ġoriginal":3039,"Ġnuclear":3040,"Ġheavier":3041,"Ġinvolves":3042,"Ġducks":3043,"Ġidentify":3044,"Ġtarget":3045,"Ġfundamental":3046,"Ġpolitical":3047,"Ġvirt":3048,"Ġchallenging":3049,"ĠâĢľ":3050,"Ġrisk":3051,"Ġforest":3052,"Ġrevenue":3053,"Ġstatist":3054,"forcement":3055,"Ġopposite":3056,"Ġsarah":3057,"Ġbenef":3058,"Ġdangerous":3059,"Ġapplication":3060,"Ġadventure":3061,"Ġsurvive":3062,"Ġtitle":3063,"Ġbowl":3064,"Ġlength":3065,"Ġconversation":3066,"Ġfootball":3067,"Ġveloc":3068,"Ġvillage":3069,"Ġglobal":3070,"68":3071,"bn":3072,"based":3073,"cent":3074,"cis":3075,"cher":3076,"full":3077,"gh":3078,"gar":3079,"hu":3080,"hy":3081,"ham":3082,"hold":3083,"iod":3084,"ials":3085,"log":3086,"mc":3087,"men":3088,"ners":3089,"par":3090,"pro":3091,"person":3092,"ram":3093,"rics":3094,"tes":3095,"ted":3096,"torch":3097,"uals":3098,"vi":3099,"val":3100,"ystem":3101,"×Ļ":3102,"Ø³":3103,"ìĿ":3104,"Ġ<":3105,"Ġq":3106,"ĠÄ":3107,"Ġtou":3108,"Ġtun":3109,"Ġtall":3110,"ĠaÃ±":3111,"Ġauf":3112,"Ġwer":3113,"Ġwalk":3114,"Ġsick":3115,"Ġsource":3116,"ony":3117,"Ġcle":3118,"Ġcard":3119,"erc":3120,"Ġpan":3121,"Ġpay":3122,"Ġpie":3123,"Ġphen":3124,"Ġoh":3125,"Ġos":3126,"Ġmas":3127,"ender":3128,"Ġban":3129,"Ġburn":3130,"Ġdot":3131,"ories":3132,"ality":3133,"Ġhate":3134,"ited":3135,"Ġlif":3136,"icode":3137,"Ġeast":3138,"ente":3139,"Ġrest":3140,"ises":3141,"ceed":3142,"utsch":3143,"ida":3144,"idence":3145,"Ġarea":3146,"Ġthrow":3147,"Ġhear":3148,"Ġdeal":3149,"Ġcandid":3150,"ime":3151,"rag":3152,"Ġvs":3153,"Ġview":3154,"Ġasking":3155,"Ġja":3156,"urity":3157,"Ġkar":3158,"Ġconver":3159,"Ġleaves":3160,"ante":3161,"antas":3162,"oser":3163,"Ġneu":3164,"Ġnecess":3165,"Ġmob":3166,"term":3167,"Ġrout":3168,"Ġrust":3169,"Ġsea":3170,"Ġ14":3171,"Ġens":3172,"Ġuses":3173,"Ġability":3174,"Ġ25":3175,"Ġcompet":3176,"cially":3177,"Ġlost":3178,"Ġloving":3179,"Ġaltern":3180,"Ġlag":3181,"Ð°ÑĤ":3182,"Ġfacing":3183,"izes":3184,"Ã©e":3185,"Ġroll":3186,"Ġroad":3187,"Ġrock":3188,"Ð¾Ð¶":3189,"Ġcool":3190,"ground":3191,"Ð½Ð¸":3192,"Ġtraps":3193,"Ġclot":3194,"Ġscene":3195,"Ġparis":3196,"Ġparagraph":3197,"Ġdisc":3198,"Ġsolar":3199,"Ġlearned":3200,"Ġespa":3201,"Ġprev":3202,"Ġmater":3203,"Ġmatrix":3204,"Ġthank":3205,"Ġcontro":3206,"ÐºÐ¸":3207,"Ġbrit":3208,"igned":3209,"Ġjobs":3210,"Ġze":3211,"Ġrelia":3212,"Ġrelax":3213,"Ġ42":3214,"Ġ45":3215,"Ġframe":3216,"Ġactions":3217,"Ġcreative":3218,"Ġformula":3219,"Ġago":3220,"Ġsaw":3221,"Ġflight":3222,"Ġestim":3223,"Ġarticle":3224,"rents":3225,"Ġobser":3226,"Ġfinding":3227,"Ġeleph":3228,"Ġelements":3229,"Ġreply":3230,"Ã¤h":3231,"Ġsetting":3232,"Ġimproved":3233,"Ġsecure":3234,"Ġcompanies":3235,"Ġattack":3236,"Ġfacts":3237,"Ġready":3238,"Ġleads":3239,"Ġleaders":3240,"Ġregist":3241,"Ġregular":3242,"Ġaccording":3243,"Ġgroups":3244,"Ġthroughout":3245,"Ġtechnique":3246,"ĠÐ¿Ð¾":3247,"ĠÐ¿Ð¾Ð":3248,"Ġlocal":3249,"Ġmoments":3250,"Ġminim":3251,"Ġfamily":3252,"Ġmotiv":3253,"Ġremain":3254,"Ġremember":3255,"Ġteams":3256,"Ġrecogn":3257,"ĠÐºÐ¾":3258,"ails":3259,"Ġweeks":3260,"Ġfully":3261,"Ġvisual":3262,"Ġextre":3263,"Ġtrip":3264,"Ġbatter":3265,"Ġrequired":3266,"conom":3267,"Ġcombination":3268,"Ġexpression":3269,"Ġcontinu":3270,"Ġdevices":3271,"Ġrecommended":3272,"Ġorigin":3273,"Ġdefinitive":3274,"Ġpublished":3275,"Ġmissing":3276,"Ġlogical":3277,"Ġmountain":3278,"Ġfictional":3279,"Ġargument":3280,"Ġrepeat":3281,"Ġconditions":3282,"Ġcircu":3283,"Ġresponsible":3284,"Ġeducation":3285,"Ġcoding":3286,"Ġarrived":3287,"Ġinstructions":3288,"Ġpattern":3289,"Ġultim":3290,"ocolate":3291,"Ġfigure":3292,"Ġopinions":3293,"Ġmillion":3294,"Ġreaching":3295,"Ġdebated":3296,"Ġdocument":3297,"Ġespecially":3298,"Ġsummary":3299,"Ġcsv":3300,"Ġyellow":3301,"ĠÐµÑģ":3302,"ography":3303,"Ġsymbol":3304,"Ġitalian":3305,"Ġchinese":3306,"Ġplatform":3307,"Ġbottom":3308,"Ġtierra":3309,"Ġhardship":3310,"ĠfranÃ§ais":3311,"Ġphenomen":3312,":/":3313,"17":3314,"24":3315,"?\"":3316,"af":3317,"aat":3318,"bon":3319,"bet":3320,"bla":3321,"cd":3322,"des":3323,"dro":3324,"ec":3325,"ech":3326,"event":3327,"fol":3328,"hi":3329,"hum":3330,"iest":3331,"ians":3332,"lich":3333,"mm":3334,"mar":3335,"oj":3336,"oir":3337,"pre":3338,"ql":3339,"rt":3340,"su":3341,"tte":3342,"va":3343,"vis":3344,"view":3345,"wise":3346,"year":3347,"zo":3348,"zing":3349,"´ë":3350,"ÃŁ":3351,"Å¼":3352,"ÅĽ":3353,"ØŃ":3354,"ëĬ":3355,"Ġ\\":3356,"ĠÑĢÐ°":3357,"ķ×":3358,"Ġtro":3359,"Ġtong":3360,"Ġtour":3361,"Ġtien":3362,"Ġaware":3363,"Ġir":3364,"hel":3365,"Ġwir":3366,"rete":3367,"Ġsand":3368,"Ġsort":3369,"Ġsix":3370,"atures":3371,"Ġcut":3372,"Ġcra":3373,"Ġcred":3374,"Ġcounter":3375,"Ġpul":3376,"Ġpun":3377,"Ġpand":3378,"Ġpond":3379,"Ġopport":3380,"Ġbrown":3381,"Ġdir":3382,"Ġdur":3383,"Ġdress":3384,"Ġdial":3385,"Ġfro":3386,"Ġfount":3387,"Ġfib":3388,"ĠfÃ¼r":3389,"Ġing":3390,"Ġinn":3391,"Ġtown":3392,"Ġhid":3393,"Ġhol":3394,"itable":3395,"Ġandro":3396,"Ġyang":3397,"roy":3398,"Ġnational":3399,"Ġnba":3400,"Ġgal":3401,"Ġgain":3402,"Ġgosp":3403,"Ġuma":3404,"lla":3405,"ental":3406,"Ġrein":3407,"isions":3408,"oting":3409,"ami":3410,"Ġbeings":3411,"Ġbecoming":3412,"Ġones":3413,"Ġonion":3414,"change":3415,"idad":3416,"Ġthird":3417,"Ġstuff":3418,"Ġdeutsch":3419,"imes":3420,"imens":3421,"rab":3422,"raid":3423,"Ġsuf":3424,"Ġsupp":3425,"iforn":3426,"Ġunity":3427,"Ġunfort":3428,"Ġexerc":3429,"Ġcomment":3430,"Ġchocolate":3431,"ils":3432,"iler":3433,"una":3434,"Ġru":3435,"cks":3436,"ckt":3437,"Ġsha":3438,"Ġshows":3439,"Ġshoot":3440,"Ġ17":3441,"Ġ1000":3442,"Ġenem":3443,"Ġusa":3444,"Ġweather":3445,"Ġwebs":3446,"ploy":3447,"Ġals":3448,"Ġalph":3449,"ÐµÐ¼":3450,"Ð°ÐºÐ¾Ð":3451,"Ġtrump":3452,"agen":3453,"Ġnobody":3454,"Ġblan":3455,"ÑģÑģ":3456,"Ġhelpful":3457,"bert":3458,"Ġsometimes":3459,"Ġwants":3460,"Ġcook":3461,"gry":3462,"well":3463,"Ġfox":3464,"Ġboat":3465,"Ġbuilt":3466,"Ġclub":3467,"Ġcloser":3468,"Ġsmoot":3469,"Ġscale":3470,"Ġhumble":3471,"Ġpositive":3472,"ables":3473,"Ġintrodu":3474,"Ġpret":3475,"Ġcontains":3476,"Ġcaliforn":3477,"phone":3478,"Ġletters":3479,"Ġafraid":3480,"Ġrelig":3481,"âĢĿ":3482,"Ġlonger":3483,"Ð»Ð°":3484,"Ġ40":3485,"Ġanyone":3486,"Ġindic":3487,"Ġgreater":3488,"Ġforms":3489,"Ġsafe":3490,"Ġplanets":3491,"Ġrace":3492,"Ġbasket":3493,"Ġbecame":3494,"Ã¤n":3495,"Ġguide":3496,"Ð²Ð°":3497,"Ġbelow":3498,"Ġhimself":3499,"Ġfiles":3500,"Ġfinan":3501,"Ġregion":3502,"Ġaccur":3503,"Ġeinste":3504,"Ġexpense":3505,"Ġchem":3506,"Ġoptions":3507,"Ġ2021":3508,"Ġacross":3509,"Ġpoints":3510,"Ġhearts":3511,"Ġpotent":3512,"Ġpotato":3513,"Ġlisten":3514,"Ġequal":3515,"Ġchanging":3516,"Ġ999":3517,"Ġcatch":3518,"Ġsuccessful":3519,"Ġrecord":3520,"Ġoffers":3521,"Ġcalls":3522,"Ġcareful":3523,"Ġcausing":3524,"Ġcaused":3525,"Ġconstant":3526,"Ġdesigned":3527,"Ġcompared":3528,"Ġindividuals":3529,"Ġelectric":3530,"Ġkingdom":3531,"Ġsprints":3532,"Ġbattle":3533,"Ġrequirements":3534,"Ġemotional":3535,"Ġsupports":3536,"Ġstrugg":3537,"Ġfields":3538,"Ġlesson":3539,"Ġvoltage":3540,"Ġmethods":3541,"Ġdescribed":3542,"Ġeuropean":3543,"Ġtrees":3544,"Ġencoura":3545,"Ġenjoyable":3546,"Ġissue":3547,"Ġissues":3548,"Ġcosts":3549,"Ġtheorem":3550,"Ġukra":3551,"Ġdestroy":3552,"Ġrevolution":3553,"Ð¾Ð»ÑĮ":3554,"Ġreasonable":3555,"Ġpytorch":3556,"Ġdomain":3557,"Ġvariable":3558,"Ġexperiences":3559,"Ġdragon":3560,"Ġdiscussing":3561,"Ġelectrons":3562,"Ġparticularly":3563,"Ġbirds":3564,"Ġweaknesses":3565,"Ġradio":3566,"ëĭĪ":3567,"Ġarchite":3568,"Ð¾Ð¿ÑĢÐ¾":3569,"Ġprivate":3570,"Ġprinciples":3571,"Ġmistakes":3572,"Ġbomb":3573,"Ġreduce":3574,"Ġmaximum":3575,"Ġamazing":3576,"Ġphoto":3577,"Ġdungeon":3578,"Ġkilo":3579,"Ġpremier":3580,"Ġhistorical":3581,"Ġconfused":3582,"Ġportugal":3583,"Ġvelocity":3584,"fully":3585,"://":3586,"Ġopportun":3587,"Ġandroid":3588,"Ġgospel":3589,"Ġunfortun":3590,"Ġcalifornia":3591,"Ġbasketball":3592,"Ġeinstein":3593,"53":3594,"ael":3595,"aciÃ³n":3596,"bur":3597,"bel":3598,"bles":3599,"cal":3600,"corn":3601,"cceed":3602,"down":3603,"ew":3604,"fr":3605,"how":3606,"hol":3607,"ih":3608,"ipe":3609,"kn":3610,"ku":3611,"kan":3612,"light":3613,"life":3614,"mod":3615,"mosp":3616,"name":3617,"och":3618,"ollo":3619,"pal":3620,"ped":3621,"pong":3622,"rat":3623,"rusion":3624,"she":3625,"sol":3626,"ship":3627,"uly":3628,"vo":3629,"ws":3630,"wor":3631,"west":3632,"Äĩ":3633,"ÄĻ":3634,"Å¡":3635,"×ķ×":3636,"Ø¨":3637,"ĠÑ":3638,"Ġíķ":3639,"ĸ´ë":3640,"Ġah":3641,"herent":3642,"Ġwo":3643,"Ġwel":3644,"Ġsor":3645,"Ġsie":3646,"Ġsich":3647,"Ġswe":3648,"Ġsont":3649,"Ġsied":3650,"Ġsides":3651,"ino":3652,"inen":3653,"Ġcig":3654,"Ġciv":3655,"Ġcast":3656,"Ġches":3657,"Ġciao":3658,"Ġps":3659,"Ġom":3660,"Ġml":3661,"Ġming":3662,"Ġmal":3663,"Ġmine":3664,"Ġmens":3665,"any":3666,"ancia":3667,"Ġbul":3668,"Ġbud":3669,"Ġbrow":3670,"Ġborder":3671,"Ġbrief":3672,"Ġdam":3673,"Ġdiv":3674,"Ġdice":3675,"Ġdates":3676,"ora":3677,"Ġfal":3678,"Ġfed":3679,"Ġfra":3680,"Ġfish":3681,"Ġangry":3682,"Ġisra":3683,"Ġinner":3684,"Ġinherent":3685,"leg":3686,"alth":3687,"alty":3688,"alism":3689,"Ġtook":3690,"Ġht":3691,"Ġhun":3692,"itation":3693,"Ġlu":3694,"Ġlas":3695,"Ġlad":3696,"Ġeen":3697,"Ġeth":3698,"Ġeight":3699,"Ġeconom":3700,"road":3701,"Ġnom":3702,"Ġnice":3703,"Ġgif":3704,"Ġgpu":3705,"ller":3706,"Ġrege":3707,"ams":3708,"ammat":3709,"Ġbeat":3710,"chise":3711,"ido":3712,"ided":3713,"Ġareas":3714,"Ġthough":3715,"rij":3716,"rient":3717,"Ġheat":3718,"Ġprot":3719,"Ġdoctor":3720,"Ġwhis":3721,"Ġvo":3722,"ige":3723,"Ġsucceed":3724,"Ġuntil":3725,"Ġexc":3726,"Ġcompl":3727,"Ġjar":3728,"Ġorde":3729,"Ġchair":3730,"ados":3731,"Ġkid":3732,"Ġkings":3733,"Ġlever":3734,"though":3735,"Ġnote":3736,"elt":3737,"Ġrank":3738,"Ġsharing":3739,"Ġseems":3740,"Ġusage":3741,"Ġquiz":3742,"Ġmax":3743,"Ġmais":3744,"Ġwealth":3745,"ief":3746,"Ġliqu":3747,"arts":3748,"Ð¾ÑĤ":3749,"Ð¾ÑģÑĤ":3750,"Ġ21":3751,"Ġ24":3752,"mente":3753,"Ġatmosp":3754,"Ġgoes":3755,"ciation":3756,"Ġloop":3757,"Ġalone":3758,"Ġalright":3759,"Ġalread":3760,"Ġalthough":3761,"iving":3762,"ivity":3763,"ared":3764,"Ð°Ð¼":3765,"Ġfeet":3766,"Ġtruly":3767,"Ġknock":3768,"Ġfair":3769,"Ġarm":3770,"Ġworked":3771,"izing":3772,"Ġknows":3773,"Ġrobot":3774,"Ð¾Ð¹":3775,"Ð¾Ð¼":3776,"Ġresources":3777,"Ġwanted":3778,"Ġcoin":3779,"Ġcogn":3780,"Ġspread":3781,"Ġspect":3782,"Ġevidence":3783,"Ġperspect":3784,"Ġsurely":3785,"Ġboard":3786,"Ġboston":3787,"Ð½Ðµ":3788,"Ð½Ð°":3789,"Ġbuck":3790,"Ġbugs":3791,"Ġclar":3792,"Ġcloud":3793,"Ġsmoke":3794,"Ġsmell":3795,"Ġperiod":3796,"Ġada":3797,"Ġadj":3798,"Ġhumor":3799,"Ġcommands":3800,"Ġparado":3801,"Ġdisplay":3802,"Ġdisorder":3803,"Ġprint":3804,"Ġmodule":3805,"comes":3806,"Ġmary":3807,