{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<PAD>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<BOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<EOS>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<UNK>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":5,"content":"}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":6,"content":"[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":7,"content":"]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":8,"content":":","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":9,"content":",","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":10,"content":"\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":11,"content":"\n","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<BOS>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<EOS>","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"<EOS>","type_id":1}}],"special_tokens":{"<BOS>":{"id":"<BOS>","ids":[1],"tokens":["<BOS>"]},"<EOS>":{"id":"<EOS>","ids":[2],"tokens":["<EOS>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<PAD>":0,"<BOS>":1,"<EOS>":2,"<UNK>":3,"{":4,"}":5,"[":6,"]":7,":":8,",":9,"\"":10,"\n":11,"!":12,"#":13,"'":14,"(":15,")":16,"*":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,";":31,"<":32,">":33,"?":34,"_":35,"a":36,"b":37,"c":38,"d":39,"e":40,"f":41,"g":42,"h":43,"i":44,"j":45,"k":46,"l":47,"m":48,"n":49,"o":50,"p":51,"q":52,"r":53,"s":54,"t":55,"u":56,"v":57,"w":58,"x":59,"y":60,"z":61,"Â":62,"â":63,"Ċ":64,"Ġ":65,"Ģ":66,"Ķ":67,"ĺ":68,"Ļ":69,"ľ":70,"Ŀ":71,"ł":72,"Ġt":73,"Ġa":74,"he":75,"Ġi":76,"Ġw":77,"Ġs":78,"Ġo":79,"in":80,"Ġthe":81,"re":82,"at":83,"Ġis":84,"Ġf":85,"nd":86,"Ġb":87,"ou":88,"es":89,"er":90,"ing":91,"Ġp":92,"Ġc":93,"or":94,"Ġm":95,"on":96,"Ġh":97,"an":98,"en":99,"Ġd":100,"Ġto":101,"Ġy":102,"Ġand":103,"Ġth":104,"Ġl":105,"Ġg":106,"Ġwh":107,"ll":108,"Ġyou":109,"ar":110,"Ġof":111,"th":112,"Ġe":113,"Ġin":114,"om":115,"ed":116,"Ġn":117,"ve":118,"Ġbe":119,"le":120,"st":121,"br":122,"se":123,"Ġwi":124,"Ġwhat":125,"/>":126,"Ġ<":127,"Ġ/>":128,"ot":129,"Ġhe":130,"al":131,"ct":132,"Ġfor":133,"ce":134,"od":135,"ion":136,"ay":137,"Ġu":138,"ow":139,"her":140,"Ġon":141,"Ġthat":142,"Ġre":143,"ver":144,"Ġor":145,"Ġha":146,"gh":147,"Ġit":148,"ent":149,"is":150,"Ġan":151,"um":152,"Ġare":153,"Ġli":154,"ut":155,"et":156,"im":157,"Ġst":158,"Ġdo":159,"ur":160,"Ġyour":161,"ld":162,"it":163,"Ġnot":164,"ic":165,"Ġwhe":166,"ght":167,"ome":168,"Ġwor":169,"ly":170,"Ġwho":171,"ea":172,"ess":173,"ir":174,"ke":175,"Ġpr":176,"op":177,"Ġr":178,"Ġwith":179,"id":180,"Ġhum":181,"âĢ":182,"Ġse":183,"Ġme":184,"Ġlo":185,"Ġsh":186,"Ġthey":187,"thing":188,"ch":189,"Ġtr":190,"ans":191,"ers":192,"Ġwhen":193,"all":194,"ge":195,"us":196,"Ġsome":197,"Ġcan":198,"Ġwill":199,"Ġ-":200,"Ġfr":201,"Ġone":202,"Ġpl":203,"ings":204,"Ġch":205,"Ġgod":206,"Ġmo":207,"pp":208,"Ġgo":209,"eop":210,"Ġpeop":211,"ant":212,"Ġex":213,"as":214,"ect":215,"res":216,"Ġpeople":217,"Ġall":218,"Ġsu":219,"Ġcom":220,"ain":221,"ul":222,"ie":223,"il":224,"ther":225,"Ġsp":226,"Ġde":227,"am":228,"Ġk":229,"ind":230,"reat":231,"ight":232,"Ġj":233,"Ġev":234,"Ġby":235,"ad":236,"Ġother":237,"Ġbut":238,"el":239,"Ġso":240,"ive":241,"Ġne":242,"Ġus":243,"Ġthem":244,"ation":245,"Ġfe":246,"Ġ#":247,"Ġtim":248,"Ġtheir":249,"Ġhave":250,"Ġcon":251,"ves":252,"Ġhis":253,"Ġgr":254,"Ġfrom":255,"Ġsomething":256,"ble":257,"Ġas":258,"ace":259,"fe":260,"one":261,"Ġun":262,"art":263,"and":264,"ather":265,"Ġour":266,"ard":267,"Ġhumans":268,"Ġtime":269,"Ġlove":270,"os":271,"ure":272,"Ġal":273,"est":274,"Ġpro":275,"ist":276,"Ġthings":277,"Ġtru":278,"for":279,"now":280,"Ġfo":281,"Ġco":282,"ose":283,"are":284,"ter":285,"ful":286,"iv":287,"Ġwe":288,"ort":289,"Ġfeel":290,"Ġear":291,"Ġothers":292,"Ġv":293,"Ġcreat":294,"Ġgood":295,"Ġknow":296,"Ġat":297,"ren":298,"ame":299,"ake":300,"lp":301,"Ġen":302,"ate":303,"Ġhelp":304,"very":305,"form":306,"if":307,"ies":308,"ment":309,"Ġfa":310,"Ġman":311,"ong":312,"ence":313,"Ġhapp":314,"ap":315,"out":316,"ck":317,"Ġfather":318,"ould":319,"Ġhim":320,"Ġno":321,"Ġword":322,"ear":323,"ous":324,"Ġpers":325,"Ġmat":326,"ays":327,"Ġdes":328,"ide":329,"em":330,"Ġab":331,"sel":332,"Ġdoes":333,"ity":334,"Ġperson":335,"un":336,"Ġexp":337,"ak":338,"ĠâĢ":339,"ound":340,"Ġhas":341,"Ġcomp":342,"ok":343,"Ġover":344,"Ġwork":345,"Ġthose":346,"ction":347,"Ġearth":348,"Ġhappen":349,"Ġlife":350,"Ġhuman":351,"Ġused":352,"ep":353,"Ġ\"":354,"Ġim":355,"Ġwhere":356,"ty":357,"ject":358,"ud":359,"Ġmind":360,"Ġlike":361,"Ġsee":362,"ire":363,"ild":364,"ust":365,"ving":366,"nder":367,"Ġworld":368,"Ġmany":369,"av":370,"ach":371,"Ġbo":372,"Ġbr":373,"Ġthan":374,"Ġinform":375,"ol":376,"the":377,"ward":378,"Ġob":379,"ink":380,"esus":381,"Ġmay":382,"Ġevery":383,"Ġup":384,"Ġunder":385,"Ġinformation":386,"ill":387,"ness":388,"Ġte":389,"Ġwant":390,"Ġout":391,"Ġthou":392,"Ġeven":393,"'s":394,"au":395,"ave":396,"ast":397,"Ġam":398,"ang":399,"Ġgive":400,"vers":401,"Ġmean":402,"ore":403,"qu":404,"Ġind":405,"Ġway":406,"Ġthere":407,"Ġhow":408,"ody":409,"âĢĿ":410,"Ġfood":411,"Ġunderst":412,"Ġbl":413,"Ġpo":414,"Ġper":415,"Ġcall":416,"Ġmy":417,"Ġheart":418,"Ġspace":419,"Ġunderstand":420,"cr":421,"lie":422,"pt":423,"wn":424,"Ġid":425,"iness":426,"other":427,"ents":428,"Ġlight":429,"âĢĻ":430,"Ġmeans":431,"Ġplan":432,"Ġcomm":433,"Ġjesus":434,"get":435,"ig":436,"Ġwat":437,"ory":438,"Ġyet":439,"Ġint":440,"Ġbec":441,"Ġonly":442,"Ġright":443,"ress":444,"Ġfeeling":445,"Ġabout":446,"Ġseek":447,".\"":448,"eed":449,"ten":450,"tain":451,"Âł":452,"Ġaf":453,"Ġsin":454,"Ġown":455,"als":456,"ions":457,"Ġevil":458,"ĠâĢľ":459,"Ġif":460,"Ġsm":461,"Ġbody":462,"Ġyum":463,"Ġits":464,"Ġpray":465,"Ġmore":466,"self":467,"Ġthought":468,"Ġyumon":469,"age":470,"able":471,"ci":472,"led":473,"Ġact":474,"Ġdr":475,"Ġany":476,"pport":477,"Ġsupport":478,"Ġobject":479,"Ġindeed":480,"ice":481,"ning":482,"so":483,"ull":484,"Ġar":485,"Ġbu":486,"Ġmus":487,"Ġforg":488,"ows":489,"Ġstr":490,"Ġneed":491,"ause":492,"Ġidea":493,"'t":494,"ack":495,"ces":496,"oy":497,"ways":498,"ough":499,"ance":500,"Ġdis":501,"Ġthink":502,"Ġres":503,"ich":504,"Ġshall":505,"Ġalways":506,"Ġimp":507,"Ġtell":508,"Ġmusic":509,"ag":510,"Ġwas":511,"Ġho":512,"Ġthis":513,"Ġlea":514,"Ġinst":515,"Ġread":516,"urn":517,"Ġplay":518,"Ġplace":519,"Ġmatthe":520,"Ġmatthew":521,"ib":522,"ith":523,"ue":524,"Ġsa":525,"Ġsur":526,"Ġpart":527,"Ġmake":528,"Ġtoget":529,"Ġgreat":530,"Ġem":531,"Ġbelie":532,"eak":533,"Ġshould":534,"Ġfaith":535,"Ġtogether":536,"##":537,"act":538,"ts":539,"Ġvers":540,"red":541,"Ġpres":542,"Ġlear":543,"ark":544,"Ġro":545,"ade":546,"Ġ###":547,"Ġsupporting":548,"Ġverses":549,".âĢĿ":550,"ile":551,"iver":552,"tr":553,"Ġ1":554,"Ġsl":555,"Ġcl":556,"Ġdon":557,"Ġthing":558,"Ġgiv":559,"Ġwhich":560,"Ġrem":561,"Ġanother":562,"Ġsun":563,"Ġsol":564,"side":565,"ree":566,"nds":567,"Ġbus":568,"our":569,"Ġpea":570,"Ġday":571,"Ġdif":572,"Ġthr":573,"Ġlet":574,"Ġeach":575,"Ġbef":576,"Ġform":577,"Ġcho":578,"ass":579,"Ġspe":580,"Ġdec":581,"Ġnew":582,"Ġgrow":583,"oss":584,"Ġwords":585,"Ġbook":586,"ledge":587,"Ġpeace":588,"cc":589,"gy":590,"li":591,"Ġke":592,"Ġtake":593,"Ġag":594,"Ġaw":595,"Ġwould":596,"Ġsame":597,"Ġfl":598,"Ġpow":599,"Ġmade":600,"Ġlar":601,"Ġoften":602,"Ġheav":603,"Ġanim":604,"Ġshare":605,"Ġmost":606,"Ġgoal":607,"Ġexist":608,"blem":609,"Ġproblem":610,"Ġcreator":611,"Ġplanet":612,"Ġinto":613,"Ġsmall":614,"Ġbusiness":615,"Ġthrough":616,"eous":617,"hy":618,"ise":619,"ual":620,"hes":621,"Ġser":622,"Ġreal":623,"Ġalso":624,"Ġtrue":625,"Ġknowledge":626,"rent":627,"Ġwater":628,"Ġthoughts":629,"dom":630,"Ġfull":631,"ange":632,"Ġgame":633,"Ġeat":634,"Ġwis":635,"Ġchild":636,"Ġkind":637,"Ġtruth":638,"selves":639,"akes":640,"Ġhappens":641,"Ġcalled":642,"Ġbecause":643,"Ġbuild":644,"Ġbefore":645,"Ġheaven":646,"ab":647,"ip":648,"ove":649,"ry":650,"ures":651,"Ġ>":652,"Ġtea":653,"Ġad":654,"Ġfil":655,"ertain":656,"Ġple":657,"Ġgu":658,"ars":659,"Ġbeing":660,"otion":661,"Ġstory":662,"Ġcann":663,"Ġfrie":664,"Ġspeak":665,"Ġuniver":666,"Ġdescr":667,"Ġrighteous":668,"Ġafter":669,"Ġimport":670,"Ġkeep":671,"Ġpower":672,"Ġfilm":673,"Ġuniverse":674,"less":675,"we":676,"Ġwr":677,"Ġop":678,"oup":679,"ergy":680,"Ġhon":681,"Ġhard":682,"Ġreward":683,"Ġstren":684,"Ġshow":685,"Ġmove":686,"Ġjud":687,"Ġevents":688,"Ġthemselves":689,"Ġcons":690,"Ġprov":691,"Ġval":692,"Ġenergy":693,"Ġaway":694,"Ġlarge":695,"Ġimportant":696,"Ġstreng":697,"ience":698,"nect":699,"Ġsy":700,"Ġset":701,"ine":702,"Ġthese":703,"Ġfind":704,"Ġpast":705,"ord":706,"Ġinside":707,"Ġbet":708,"Ġrep":709,"ick":710,"Ġsomeone":711,"Ġjo":712,"Ġgroup":713,"Ġenj":714,"Ġeverything":715,"Ġagain":716,"Ġchildren":717,"Ġent":718,"Ġvery":719,"Ġtw":720,"Ġapp":721,"Ġaction":722,"Ġsay":723,"ath":724,"Ġpre":725,"Ġpain":726,"Ġmu":727,"Ġmom":728,"Ġmone":729,"Ġhome":730,"Ġdone":731,"Ġdist":732,"eds":733,"cept":734,"Ġuse":735,"Ġchang":736,"Ġchange":737,"Ġmov":738,"Ġconnect":739,"Ġask":740,"Ġhelps":741,"Ġperform":742,"Ġunderstanding":743,"Ġdescrib":744,"Ġenjoy":745,"Ġmoney":746,"ac":747,"aw":748,"ives":749,"ner":750,"pl":751,"te":752,"Ġqu":753,"Ġwin":754,"Ġfir":755,"oun":756,"Ġcare":757,"Ġtoward":758,"Ġyear":759,"Ġwhile":760,"Ġnow":761,"lect":762,"Ġheal":763,"Ġliving":764,"Ġyourself":765,"ical":766,"Ġwithout":767,"ally":768,"Ġdev":769,"ferent":770,"Ġatt":771,"Ġmeaning":772,"Ġresp":773,"Ġlead":774,"Ġdifferent":775,"Ġbooks":776,"Ġtwo":777,"Ġmuch":778,"sure":779,"ting":780,"uct":781,"Ġ6":782,"Ġturn":783,"Ġsc":784,"ated":785,"Ġback":786,"Ġcome":787,"Ġcap":788,"Ġmight":789,"Ġend":790,"Ġinc":791,"ite":792,"ices":793,"Ġrather":794,"Ġsec":795,"Ġsex":796,"ult":797,"ations":798,"Ġtrust":799,"Ġnothing":800,"Ġcomple":801,"ign":802,"Ġforgive":803,"Ġideas":804,"Ġlearn":805,"Ġcannot":806,"Ġopen":807,"Ġstrength":808,"bb":809,"ff":810,"ger":811,"gress":812,"hip":813,"iz":814,"lf":815,"Ġair":816,"Ġsound":817,"Ġcar":818,"Ġmakes":819,"Ġhop":820,"Ġle":821,"Ġlong":822,"Ġgen":823,"arm":824,"stem":825,"Ġlive":826,"its":827,"Ġwithin":828,"Ġhumble":829,"Ġself":830,"Ġtrave":831,"Ġplant":832,"Ġking":833,"Ġjust":834,"Ġnever":835,"Ġfeelings":836,"aking":837,"Ġbless":838,"Ġpoor":839,"Ġcommun":840,"Ġobjects":841,"Ġinstr":842,"Ġreading":843,"Ġpresent":844,"Ġgiven":845,"Ġdecis":846,"Ġanimals":847,"Ġteach":848,"Ġpleas":849,"Ġfriend":850,"Ġsystem":851,"Ġfirst":852,"but":853,"ever":854,"les":855,"ond":856,"ro":857,"ship":858,"tle":859,"uke":860,"xt":861,"hed":862,"Ġways":863,"Ġsou":864,"Ġfut":865,"Ġfight":866,"Ġfun":867,"Ġfree":868,"ouse":869,"Ġposs":870,"ories":871,"Ġmust":872,"Ġhouse":873,"ens":874,"Ġdark":875,"Ġyes":876,"Ġluke":877,"alk":878,"Ġorg":879,"ention":880,"umb":881,"Ġallows":882,"Ġdeeds":883,"Ġconf":884,"Ġfact":885,"Ġimag":886,"Ġboth":887,"Ġforgiv":888,"Ġsurf":889,"Ġwisdom":890,"Ġhonor":891,"Ġjudge":892,"Ġchanges":893,"Ġtravel":894,"ax":895,"ase":896,"aid":897,"ches":898,"mos":899,"sp":900,"Ġac":901,"Ġsk":902,"Ġsat":903,"read":904,"ates":905,"esc":906,"Ġpen":907,"Ġpass":908,"Ġca":909,"Ġmark":910,"Ġdire":911,"Ġtoo":912,"Ġtool":913,"Ġgives":914,"Ġinv":915,"Ġinter":916,"Ġbeh":917,"Ġans":918,"Ġstay":919,"Ġstill":920,"ition":921,"Ġprod":922,"Ġmem":923,"Ġloves":924,"Ġsure":925,"Ġsucc":926,"Ġcomes":927,"Ġtimes":928,"Ġcontr":929,"ands":930,"Ġprogress":931,"Ġfoll":932,"Ġcreated":933,"Ġexpl":934,"Ġexper":935,"Ġexpect":936,"Ġexpress":937,"Ġbrings":938,"Ġamong":939,"Ġaround":940,"Ġplayed":941,"Ġlearning":942,"Ġslave":943,"Ġgiving":944,"Ġbuilding":945,"Ġentertain":946,"Ġmoment":947,"Ġmovie":948,"Ġattention":949,"Ġsexual":950,"Ġcomplete":951,"Ġfuture":952,"Ġsurface":953,"Ġsuccess":954,"az":955,"ft":956,"hn":957,"ict":958,"igh":959,"ires":960,"ible":961,"ric":962,"up":963,"Ġold":964,"Ġfire":965,"Ġpat":966,"Ġpie":967,"Ġcr":968,"ary":969,"thy":970,"Ġey":971,"Ġelect":972,"Ġlist":973,"Ġstar":974,"Ġstep":975,"Ġrul":976,"ides":977,"ection":978,"Ġnext":979,"Ġunt":980,"Ġtruly":981,"Ġcoll":982,"Ġcreate":983,"ape":984,"Ġdesire":985,"ĠâĢĺ":986,"Ġcompan":987,"Ġdrink":988,"Ġart":989,"Ġtells":990,"Ġhold":991,"Ġhobb":992,"Ġbelief":993,"ween":994,"Ġwrit":995,"Ġvalue":996,"Ġbetween":997,"Ġjohn":998,"Ġdescribe":999,"Ġinstrum":1000,"Ġforgiven":1001,"Ġentertainment":1002,"cy":1003,"fic":1004,"gr":1005,"ges":1006,"iction":1007,"ple":1008,"sical":1009,"uth":1010,"ved":1011,"Ġauth":1012,"Ġshe":1013,"Ġside":1014,"Ġthen":1015,"ret":1016,"Ġfar":1017,"Ġfill":1018,"Ġbur":1019,"ering":1020,"Ġphy":1021,"Ġcle":1022,"orr":1023,"ors":1024,"Ġmer":1025,"Ġmea":1026,"ene":1027,"Ġlord":1028,"Ġlaw":1029,"Ġgl":1030,"Ġgal":1031,"Ġwhy":1032,"lling":1033,"aract":1034,"Ġnumb":1035,"alt":1036,"Ġreach":1037,"verty":1038,"Ġorb":1039,"Ġanger":1040,"Ġstories":1041,"ead":1042,"Ġrain":1043,"Ġlos":1044,"Ġlost":1045,"Ġlook":1046,"Ġshows":1047,"Ġcharact":1048,"Ġmoon":1049,"antly":1050,"Ġsub":1051,"Ġknowing":1052,"ific":1053,"Ġmatter":1054,"Ġoverc":1055,"Ġmindful":1056,"Ġbrother":1057,"Ġeveryone":1058,"Ġpoverty":1059,"Ġwatch":1060,"Ġbecome":1061,"Ġprayer":1062,"Ġanything":1063,"Ġstrong":1064,"Ġsaid":1065,"Ġsurv":1066,"Ġemp":1067,"Ġemotion":1068,"Ġ15":1069,"Ġsolve":1070,"Ġshared":1071,"Ġserv":1072,"Ġkinds":1073,"Ġyears":1074,"Ġcapt":1075,"Ġsoul":1076,"Ġaccept":1077,"Ġansw":1078,"Ġfollow":1079,"Ġauthor":1080,"Ġphysical":1081,"Ġgalax":1082,"action":1083,"bt":1084,"bot":1085,"cus":1086,"de":1087,"ood":1088,"ttle":1089,"Ġesc":1090,"Ġtem":1091,"Ġacr":1092,"here":1093,"Ġwalk":1094,"Ġsing":1095,"Ġsle":1096,"Ġsad":1097,"Ġsci":1098,"Ġsick":1099,"ines":1100,"oubt":1101,"erous":1102,"Ġcor":1103,"Ġcur":1104,"Ġcause":1105,"Ġmor":1106,"Ġmod":1107,"Ġmess":1108,"Ġmotion":1109,"Ġhate":1110,"ances":1111,"Ġdest":1112,"Ġget":1113,"aring":1114,"Ġoff":1115,"omes":1116,"Ġname":1117,"vel":1118,"Ġbel":1119,"Ġwide":1120,"alm":1121,"alty":1122,"Ġonce":1123,"Ġreg":1124,"Ġrest":1125,"Ġrelie":1126,"Ġhad":1127,"Ġstars":1128,"urt":1129,"ities":1130,"ication":1131,"Ġprot":1132,"Ġpract":1133,"ider":1134,"âĢľ":1135,"Ġfru":1136,"Ġgosp":1137,"ieve":1138,"Ġdep":1139,"ames":1140,"Ġfear":1141,"Ġcost":1142,"Ġgoodness":1143,"Ġknown":1144,"aps":1145,"emn":1146,"Ġworking":1147,"Ġperf":1148,"Ġhearts":1149,"Ġcommon":1150,"Ġsafe":1151,"Ġbelieve":1152,"Ġpresence":1153,"Ġrock":1154,"Ġrobot":1155,"Ġslow":1156,"Ġremem":1157,"Ġdiffic":1158,"Ġchoices":1159,"Ġadd":1160,"Ġwrong":1161,"Ġconsider":1162,"Ġappear":1163,"Ġactions":1164,"Ġprep":1165,"Ġperformance":1166,"Ġquest":1167,"Ġsecret":1168,"Ġhope":1169,"Ġkingdom":1170,"Ġdecisions":1171,"Ġorgan":1172,"Ġimages":1173,"Ġbehind":1174,"Ġmemory":1175,"Ġeye":1176,"Ġlisten":1177,"Ġmeasure":1178,"Ġacross":1179,"Ġsleep":1180,"Ġpractice":1181,"Ġgospel":1182,"air":1183,"con":1184,"cific":1185,"fit":1186,"gs":1187,"ial":1188,"lud":1189,"oke":1190,"oid":1191,"ron":1192,"raid":1193,"ters":1194,"ven":1195,"Ġ5":1196,"Ġve":1197,"Ġach":1198,"Ġweak":1199,"Ġson":1200,"Ġsent":1201,"Ġsave":1202,"Ġsign":1203,"reak":1204,"Ġfound":1205,"ndemn":1206,"Ġbreat":1207,"Ġcour":1208,"Ġcertain":1209,"Ġmin":1210,"ons":1211,"Ġhigh":1212,"ense":1213,"Ġdow":1214,"Ġdet":1215,"Ġdid":1216,"Ġdang":1217,"Ġdoubt":1218,"Ġless":1219,"Ġland":1220,"Ġgames":1221,"Ġeas":1222,"Ġinner":1223,"Ġnurt":1224,"otions":1225,"Ġforce":1226,"Ġret":1227,"Ġrequ":1228,"Ġhand":1229,"Ġitself":1230,"ish":1231,"ises":1232,"Ġlie":1233,"Ġlives":1234,"Ġstop":1235,"Ġstore":1236,"Ġdoing":1237,"Ġlose":1238,"Ġtry":1239,"allen":1240,"Ġchallen":1241,"Ġmoving":1242,"Ġsuff":1243,"Ġjoy":1244,"Ġuses":1245,"Ġfew":1246,"Ġcontain":1247,"Ġgrant":1248,"Ġfocus":1249,"Ġcold":1250,"Ġcondemn":1251,"ared":1252,"Ġwell":1253,"Ġhappiness":1254,"Ġdesp":1255,"Ġdesires":1256,"Ġabove":1257,"ĠâĢĶ":1258,"Ġcomput":1259,"oking":1260,"Ġworks":1261,"Ġhappened":1262,"Ġbring":1263,"then":1264,"Ġthough":1265,"Ġinte":1266,"Ġafraid":1267,"Ġsins":1268,"Ġleave":1269,"Ġgreater":1270,"Ġemotions":1271,"Ġclos":1272,"Ġforms":1273,"Ġspecific":1274,"Ġflat":1275,"Ġexists":1276,"Ġheavenly":1277,"Ġrighteousness":1278,"Ġhardship":1279,"Ġbetter":1280,"Ġagainst":1281,"ount":1282,"Ġplants":1283,"Ġpenalty":1284,"Ġdirect":1285,"Ġpiece":1286,"Ġelectric":1287,"Ġsteps":1288,"Ġrules":1289,"Ġhobby":1290,"Ġwritten":1291,"Ġinstrument":1292,"Ġforgiveness":1293,"Ġburd":1294,"Ġmercy":1295,"Ġcharacter":1296,"Ġovercome":1297,"Ġanswer":1298,"Ġescape":1299,"Ġtempt":1300,"Ġsingle":1301,"Ġrememb":1302,"Ġdown":1303,"Ġsuffering":1304,"19":1305,"app":1306,"bs":1307,"cut":1308,"cess":1309,"ds":1310,"day":1311,"fl":1312,"ffe":1313,"hic":1314,"ix":1315,"ily":1316,"ious":1317,"lse":1318,"light":1319,"no":1320,"old":1321,"phere":1322,"und":1323,"ues":1324,"ually":1325,"wh":1326,"Ġ2":1327,"Ġ7":1328,"Ġtre":1329,"Ġtreat":1330,"Ġtakes":1331,"Ġtaking":1332,"Ġast":1333,"Ġaud":1334,"Ġacc":1335,"Ġwind":1336,"Ġwarm":1337,"Ġsim":1338,"Ġsea":1339,"inous":1340,"ream":1341,"Ġbas":1342,"Ġbill":1343,"Ġbig":1344,"Ġbene":1345,"Ġbreak":1346,"eration":1347,"erate":1348,"Ġpar":1349,"Ġput":1350,"Ġpull":1351,"Ġche":1352,"Ġcould":1353,"Ġcust":1354,"Ġmis":1355,"Ġmil":1356,"Ġmach":1357,"Ġhy":1358,"Ġhot":1359,"Ġhates":1360,"ences":1361,"Ġdir":1362,"Ġdue":1363,"Ġtop":1364,"Ġgent":1365,"Ġgif":1366,"Ġelse":1367,"Ġheat":1368,"Ġheinous":1369,"alth":1370,"Ġlittle":1371,"Ġstart":1372,"Ġstate":1373,"Ġwhoever":1374,"Ġrun":1375,"Ġrhy":1376,"idence":1377,"Ġseen":1378,"Ġshap":1379,"ants":1380,"ular":1381,"iew":1382,"ility":1383,"Ġdef":1384,"Ġusing":1385,"Ġcont":1386,"vest":1387,"Ġground":1388,"Ġgrav":1389,"ured":1390,"Ġalone":1391,"Ġcoop":1392,"Ġcoffe":1393,"tern":1394,"Ġwealth":1395,"Ġearn":1396,"Ġvide":1397,"Ġview":1398,"Ġatmos":1399,"Ġenem":1400,"Ġenough":1401,"Ġhelpful":1402,"Ġfast":1403,"Ġfail":1404,"cked":1405,"Ġmatters":1406,"Ġdesign":1407,"Ġcompet":1408,"Ġhappening":1409,"jects":1410,"aught":1411,"Ġcalls":1412,"Ġseeks":1413,"Ġaff":1414,"Ġinstead":1415,"Ġinstantly":1416,"Ġremain":1417,"Ġsolar":1418,"Ġchoose":1419,"Ġchoice":1420,"Ġspend":1421,"Ġpeaceful":1422,"Ġplanets":1423,"Ġeaten":1424,"Ġplease":1425,"Ġfriends":1426,"Ġprovide":1427,"Ġrespect":1428,"ize":1429,"Ġcommunication":1430,"Ġpossess":1431,"Ġjudgement":1432,"Ġsky":1433,"Ġsatan":1434,"Ġmarket":1435,"Ġproduct":1436,"Ġsurely":1437,"Ġexplain":1438,"Ġexperience":1439,"Ġunto":1440,"Ġcompanion":1441,"Ġclear":1442,"Ġbrothers":1443,"Ġsurvive":1444,"Ġauthority":1445,"Ġsadness":1446,"Ġscience":1447,"Ġcorre":1448,"Ġdestr":1449,"Ġbelong":1450,"Ġorganiz":1451,"Ġachieve":1452,"Ġreturn":1453,"Ġelectricity":1454,"Ġremember":1455,"Ġaudience":1456,"Ġcustom":1457,"Ġmilk":1458,"Ġgravity":1459,"Ġcoffee":1460,"Ġvideo":1461,"Ġatmosphere":1462,",âĢĻ":1463,"ah":1464,"hing":1465,"ior":1466,"ient":1467,"ipt":1468,"ials":1469,"jesus":1470,"ls":1471,"ock":1472,"ocr":1473,"par":1474,"pis":1475,"pocr":1476,"rist":1477,"rove":1478,"uage":1479,"wor":1480,"wise":1481,"yond":1482,"Ġ(":1483,"Ġtou":1484,"Ġtest":1485,"Ġai":1486,"Ġsom":1487,"Ġsist":1488,"Ġsong":1489,"Ġsav":1490,"Ġsix":1491,"Ġocc":1492,"int":1493,"reen":1494,"ater":1495,"ating":1496,"Ġfam":1497,"Ġfiction":1498,"Ġbed":1499,"Ġbad":1500,"Ġbread":1501,"Ġpur":1502,"Ġpress":1503,"Ġpath":1504,"Ġce":1505,"Ġcos":1506,"Ġcry":1507,"Ġcalm":1508,"Ġmon":1509,"Ġmet":1510,"Ġmaking":1511,"Ġhorr":1512,"Ġhund":1513,"Ġdays":1514,"Ġdig":1515,"Ġtold":1516,"Ġtoday":1517,"Ġthir":1518,"Ġlay":1519,"Ġlow":1520,"Ġlang":1521,"thm":1522,"Ġepis":1523,"Ġinvest":1524,"Ġnight":1525,"Ġbeg":1526,"Ġbeyond":1527,"secut":1528,"Ġher":1529,"ctor":1530,"ceive":1531,"Ġrec":1532,"Ġred":1533,"Ġref":1534,"Ġrel":1535,"Ġhands":1536,"Ġange":1537,"ume":1538,"Ġarea":1539,"etim":1540,"uring":1541,"ital":1542,"Ġwhether":1543,"Ġworth":1544,"Ġworship":1545,"Ġwhole":1546,"Ġwhose":1547,"Ġpriv":1548,"Ġround":1549,"Ġhumb":1550,"âĢĶ":1551,"Ġsell":1552,"Ġsequ":1553,"Ġsepar":1554,"Ġmeal":1555,"Ġloving":1556,"Ġshort":1557,"chn":1558,"Ġtra":1559,"Ġchur":1560,"Ġchos":1561,"Ġchrist":1562,"Ġmoves":1563,"Ġexch":1564,"Ġexalt":1565,"ects":1566,"ilty":1567,"Ġdeath":1568,"Ġevent":1569,"Ġgrate":1570,"Ġcover":1571,"Ġcooking":1572,"iving":1573,"ivity":1574,"Ġwere":1575,"Ġweight":1576,"Ġweather":1577,"Ġvict":1578,"Ġcreates":1579,"Ġknows":1580,"Ġenv":1581,"ems":1582,"Ġupon":1583,"Ġtechn":1584,"Ġoutside":1585,"aste":1586,"Ġmyself":1587,"cise":1588,"cial":1589,"Ġanyone":1590,"Ġbuy":1591,"Ġneeds":1592,"acks":1593,"Ġdispl":1594,"Ġleaves":1595,"Ġplayers":1596,"Ġgreatest":1597,"Ġroom":1598,"lict":1599,"like":1600,"Ġanimal":1601,"Ġproblems":1602,"Ġserve":1603,"abis":1604,"ables":1605,"Ġadv":1606,"Ġguilty":1607,"Ġcannabis":1608,"Ġkeeps":1609,"Ġmovement":1610,"Ġrepres":1611,"Ġmoments":1612,"Ġdistance":1613,"Ġmovies":1614,"Ġconnects":1615,"Ġenjoyable":1616,"Ġhealth":1617,"Ġcapable":1618,"Ġinclud":1619,"Ġcarry":1620,"Ġleft":1621,"Ġblessed":1622,"Ġcommunity":1623,"Ġdecision":1624,"Ġteaching":1625,"Ġconflict":1626,"Ġcaus":1627,"Ġintern":1628,"Ġprodu":1629,"Ġexperi":1630,"Ġpatience":1631,"Ġorbits":1632,"Ġloss":1633,"Ġempty":1634,"Ġgalaxies":1635,"Ġcurrent":1636,"Ġfruit":1637,"Ġdepe":1638,"Ġquestion":1639,"contr":1640,"Ġvehic":1641,"Ġbreathe":1642,"Ġrequire":1643,"Ġtreas":1644,"Ġhypocr":1645,"Ġgentle":1646,"Ġrhythm":1647,"Ġenemies":1648,"Ġcompetition":1649,"Ġcorrect":1650,"Ġdestroy":1651,"Ġorganized":1652,"Ġsisters":1653,"Ġoccur":1654,"Ġcosmos":1655,"Ġhundred":1656,"Ġlanguage":1657,"Ġepisod":1658,"Ġangels":1659,"Ġsequence":1660,"Ġchosen":1661,"Ġgrateful":1662,"Ġvictim":1663,".âĢĻ":1664,"10":1665,"ail":1666,"aces":1667,"aise":1668,"be":1669,"body":1670,"dle":1671,"eal":1672,"ech":1673,"gg":1674,"hold":1675,"ied":1676,"iol":1677,"iah":1678,"ks":1679,"nings":1680,"oll":1681,"ogr":1682,"pr":1683,"pose":1684,"ries":1685,"ted":1686,"ub":1687,"uence":1688,"uction":1689,"void":1690,"you":1691,"Ġtalk":1692,"Ġtaught":1693,"Ġale":1694,"Ġavoid":1695,"hest":1696,"hets":1697,"Ġill":1698,"Ġsize":1699,"Ġopp":1700,"ined":1701,"inite":1702,"reg":1703,"rem":1704,"rest":1705,"athe":1706,"Ġfall":1707,"Ġbest":1708,"oud":1709,"ern":1710,"ercise":1711,"Ġpay":1712,"Ġpos":1713,"Ġcam":1714,"Ġcount":1715,"orth":1716,"Ġment":1717,"Ġmass":1718,"Ġhated":1719,"Ġharm":1720,"Ġthree":1721,"Ġlast":1722,"Ġlack":1723,"Ġgain":1724,"Ġgave":1725,"Ġeight":1726,"Ġeff":1727,"Ġinfl":1728,"edy":1729,"Ġnon":1730,"Ġnone":1731,"Ġbeen":1732,"lebr":1733,"stac":1734,"Ġwise":1735,"Ġhead":1736,"ceed":1737,"Ġur":1738,"owing":1739,"Ġones":1740,"Ġreally":1741,"Ġreven":1742,"verse":1743,"verbs":1744,"ison":1745,"ision":1746,"ished":1747,"Ġang":1748,"ump":1749,"Ġliqu":1750,"ution":1751,"Ġstand":1752,"Ġstud":1753,"Ġstage":1754,"Ġdoctor":1755,"ites":1756,"iter":1757,"Ġworry":1758,"Ġworthy":1759,"Ġprop":1760,"Ġpraise":1761,"Ġra":1762,"iding":1763,"Ġsees":1764,"Ġsends":1765,"Ġmeat":1766,"Ġloc":1767,"Ġloy":1768,"Ġtraps":1769,"Ġtrials":1770,"usion":1771,"Ġgoals":1772,"Ġexc":1773,"Ġexam":1774,"Ġexcept":1775,"Ġexercise":1776,"Ġallow":1777,"Ġsuch":1778,"ulty":1779,"ief":1780,"Ġspot":1781,"Ġdel":1782,"Ġdeep":1783,"Ġkings":1784,"Ġjup":1785,"Ġevidence":1786,"Ġnear":1787,"Ġusually":1788,"Ġfeet":1789,"Ġconst":1790,"Ġgrows":1791,"Ġunp":1792,"Ġprocess":1793,"Ġproverbs":1794,"ivid":1795,"orts":1796,"Ġviol":1797,"Ġeng":1798,"ify":1799,"Ġhimself":1800,"Ġability":1801,"aken":1802,"akers":1803,"Ġcompass":1804,"ols":1805,"Ġobstac":1806,"Ġamaz":1807,"anged":1808,"ored":1809,"Ġindivid":1810,"Ġblame":1811,"Ġpoint":1812,"Ġidle":1813,"Ġcommit":1814,"Ġcommand":1815,"Ġcommands":1816,"Ġsmart":1817,"cious":1818,"Ġactive":1819,"Ġstri":1820,"Ġstruct":1821,"Ġdisapp":1822,"Ġthinking":1823,"Ġresour":1824,"Ġimprove":1825,"Ġparts":1826,"Ġfaithful":1827,"Ġclose":1828,"Ġremove":1829,"Ġsunlight":1830,"Ġsolving":1831,"Ġspeech":1832,"Ġgrowing":1833,"Ġagree":1834,"Ġflo":1835,"Ġflow":1836,"Ġsmallest":1837,"Ġthroughout":1838,"Ġwishes":1839,"Ġguides":1840,"Ġfilms":1841,"Ġconsist":1842,"Ġproven":1843,"Ġprovides":1844,"Ġstrengthen":1845,"Ġrepent":1846,"Ġjob":1847,"Ġdistr":1848,"Ġconnection":1849,"Ġasks":1850,"Ġdescribes":1851,"place":1852,"Ġwinning":1853,"Ġtowards":1854,"Ġdevice":1855,"Ġdevices":1856,"Ġscore":1857,"Ġendure":1858,"Ġincur":1859,"Ġcarries":1860,"Ġhopes":1861,"Ġgenerous":1862,"Ġselfless":1863,"Ġpleasure":1864,"Ġpossible":1865,"Ġdarkness":1866,"Ġorgans":1867,"Ġfacts":1868,"Ġhonorable":1869,"Ġdirection":1870,"Ġinvol":1871,"Ġcompletely":1872,"Ġuntil":1873,"Ġcollect":1874,"Ġcollection":1875,"Ġfilled":1876,"orrow":1877,"Ġglory":1878,"Ġnumbers":1879,"Ġorbit":1880,"Ġlosing":1881,"Ġaccepting":1882,"Ġgalaxy":1883,"Ġmornings":1884,"Ġmessage":1885,"Ġregion":1886,"Ġregular":1887,"Ġrelief":1888,"Ġrelieve":1889,"Ġslowly":1890,"Ġdifficult":1891,"Ġdifficulty":1892,"Ġsleeping":1893,"ronic":1894,"Ġsignal":1895,"Ġcourage":1896,"Ġdangerous":1897,"Ġnurture":1898,"Ġchallenge":1899,"Ġcomputer":1900,"Ġhardships":1901,"Ġburdens":1902,"Ġtemptations":1903,"what":1904,"Ġseas":1905,"Ġbillions":1906,"Ġbenefit":1907,"Ġmiss":1908,"Ġtopic":1909,"Ġgift":1910,"Ġstartup":1911,"Ġcontin":1912,"Ġcooperation":1913,"Ġfailure":1914,"Ġdesigned":1915,"Ġmilky":1916,"Ġsometim":1917,"Ġsixty":1918,"Ġfamily":1919,"Ġpurpose":1920,"Ġcelebr":1921,"Ġmonth":1922,"Ġdigital":1923,"Ġchurch":1924,"Ġexchange":1925,"Ġinternet":1926,"Ġexperiences":1927,"Ġdepends":1928,"Ġvehicle":1929,"Ġtreasures":1930,"Ġhypocrites":1931,"Ġepisodes":1932,"ograp":1933,"Ġalex":1934,"Ġposition":1935,"Ġmental":1936,"Ġmassive":1937,"Ġinfluence":1938,"Ġliquid":1939,"Ġprophets":1940,"Ġjupiter":1941,"Ġsometimes":1942,",âĢĿ":1943,"11":1944,"18":1945,"20":1946,"21":1947,"22":1948,"25":1949,"37":1950,"44":1951,"45":1952,"?âĢĻ":1953,"aut":1954,"ait":1955,"ares":1956,"aight":1957,"bless":1958,"cle":1959,"cceed":1960,"do":1961,"der":1962,"ey":1963,"eor":1964,"ered":1965,"full":1966,"fiction":1967,"gn":1968,"go":1969,"gen":1970,"gest":1971,"ier":1972,"iful":1973,"jo":1974,"lo":1975,"mo":1976,"med":1977,"ners":1978,"nts":1979,"oc":1980,"of":1981,"ores":1982,"onds":1983,"ogy":1984,"per":1985,"part":1986,"rie":1987,"right":1988,"ser":1989,"trem":1990,"uly":1991,"uel":1992,"uals":1993,"uine":1994,"ugg":1995,"vor":1996,"vation":1997,"xy":1998,"yr":1999,"Ġtas":2000,"Ġtyr":2001,"Ġaut":2002,"Ġapart":2003,"Ġwall":2004,"Ġwood":2005,"Ġwaste":2006,"Ġsal":2007,"Ġsit":2008,"Ġsil":2009,"Ġsight":2010,"Ġsake":2011,"Ġswe":2012,"Ġsense":2013,"Ġoxy":2014,"ata":2015,"Ġfal":2016,"Ġfant":2017,"Ġfurn":2018,"Ġfour":2019,"nded":2020,"Ġbor":2021,"Ġbir":2022,"Ġbang":2023,"outh":2024,"oured":2025,"era":2026,"erm":2027,"Ġpit":2028,"Ġpop":2029,"Ġpare":2030,"Ġpun":2031,"Ġpag":2032,"Ġpick":2033,"Ġpoured":2034,"Ġcard":2035,"orm":2036,"Ġmid":2037,"Ġmist":2038,"Ġmars":2039,"Ġmoun":2040,"Ġmult":2041,"Ġmouth":2042,"ont":2043,"onse":2044,"onel":2045,"onment":2046,"Ġhur":2047,"Ġhour":2048,"ane":2049,"Ġdise":2050,"Ġdream":2051,"Ġduring":2052,"Ġdata":2053,"Ġtol":2054,"Ġthreat":2055,"Ġlot":2056,"Ġlun":2057,"Ġlab":2058,"Ġlaz":2059,"Ġlater":2060,"Ġlonel":2061,"Ġgas":2062,"Ġgreen":2063,"Ġetern":2064,"Ġins":2065,"oming":2066,"edic":2067,"Ġnorth":2068,"vered":2069,"Ġbeaut":2070,"Ġwicked":2071,"Ġhere":2072,"Ġhell":2073,"Ġhear":2074,"Ġheed":2075,"ceiv":2076,"Ġreve":2077,"Ġrele":2078,"Ġreas":2079,"Ġreceive":2080,"vern":2081,"Ġhaun":2082,"Ġhaving":2083,"enty":2084,"ised":2085,"isual":2086,"ety":2087,"Ġstands":2088,"Ġstorm":2089,"ither":2090,"iture":2091,"iches":2092,"Ġworn":2093,"irt":2094,"ironment":2095,"Ġpride":2096,"Ġru":2097,"Ġrich":2098,"Ġrises":2099,"Ġriches":2100,"idance":2101,"Ġsear":2102,"Ġseed":2103,"Ġselling":2104,"Ġmere":2105,"Ġsharing":2106,"Ġtrans":2107,"Ġtrap":2108,"Ġfront":2109,"Ġplans":2110,"Ġplaces":2111,"Ġgoing":2112,"Ġgovern":2113,"Ġextrem":2114,"ases":2115,"resight":2116,"Ġsucceed":2117,"Ġcoming":2118,"Ġcomedy":2119,"ults":2120,"ilt":2121,"iles":2122,"ilar":2123,"Ġspread":2124,"Ġspoke":2125,"Ġdem":2126,"Ġdeal":2127,"Ġdevel":2128,"Ġkill":2129,"ighter":2130,"adise":2131,"Ġsoft":2132,"Ġfeat":2133,"Ġconc":2134,"Ġassure":2135,"Ġunw":2136,"Ġunlike":2137,"oses":2138,"osity":2139,"Ġalong":2140,"Ġalread":2141,"Ġprojects":2142,"ister":2143,"fort":2144,"Ġfore":2145,"Ġforesight":2146,"Ġcovers":2147,"Ġcovered":2148,"tery":2149,"Ġvast":2150,"Ġvisual":2151,"Ġvirt":2152,"Ġcreatures":2153,"Ġattr":2154,"Ġhelpless":2155,"ified":2156,"Ġfair":2157,"Ġhappy":2158,"Ġmatches":2159,"Ġpersonal":2160,"Ġexpense":2161,"Ġminds":2162,"Ġlikewise":2163,"ology":2164,"Ġobey":2165,"Ġuphold":2166,"Ġtele":2167,"Ġwants":2168,"Ġfoods":2169,"Ġblind":2170,"Ġblack":2171,"Ġblood":2172,"Ġblock":2173,"Ġpoems":2174,"Ġpersecut":2175,"Ġwatches":2176,"Ġbecomes":2177,"cipl":2178,"Ġactivity":2179,"Ġdraw":2180,"Ġanybody":2181,"Ġbuilt":2182,"Ġstraight":2183,"Ġneedy":2184,"Ġdisord":2185,"Ġdisreg":2186,"Ġresults":2187,"Ġwashing":2188,"Ġholy":2189,"Ġplayer":2190,"ibly":2191,"Ġsaf":2192,"Ġsabb":2193,"Ġbelievers":2194,"Ġpreser":2195,".âĢĿ\"":2196,".âĢĿâĢĿ":2197,"truly":2198,"Ġ10":2199,"Ġ16":2200,"Ġclo":2201,"Ġspecial":2202,"Ġdecl":2203,"Ġgrowth":2204,"Ġlargest":2205,"Ġsmaller":2206,"Ġseries":2207,"Ġserious":2208,"Ġreality":2209,"Ġeating":2210,"Ġwish":2211,"ably":2212,"Ġteam":2213,"Ġguidance":2214,"Ġspeaks":2215,"Ġdescript":2216,"Ġopin":2217,"Ġhonest":2218,"Ġhonored":2219,"Ġjudg":2220,"Ġjudges":2221,"Ġvalu":2222,"Ġvalid":2223,"ickly":2224,"Ġsaying":2225,"Ġprev":2226,"Ġdistances":2227,"Ġchanged":2228,"Ġconnected":2229,"Ġperformed":2230,"Ġenjoyment":2231,"acy":2232,"aced":2233,"ached":2234,"Ġquickly":2235,"Ġcared":2236,"Ġhealthy":2237,"Ġdevot":2238,"Ġattacks":2239,"Ġrespond":2240,"Ġrespons":2241,"Ġresponse":2242,"Ġleads":2243,"Ġleaders":2244,"Ġendless":2245,"Ġopening":2246,"Ġsounds":2247,"Ġlevel":2248,"Ġgenre":2249,"Ġgenuine":2250,"Ġblesses":2251,"Ġblessings":2252,"Ġinstruction":2253,"Ġpleasing":2254,"rov":2255,"room":2256,"Ġskill":2257,"Ġsaturn":2258,"Ġcares":2259,"Ġinvent":2260,"Ġinteraction":2261,"Ġmemories":2262,"Ġcontrol":2263,"Ġexpected":2264,"Ġexpectations":2265,"Ġexpresses":2266,"Ġolder":2267,"Ġoldest":2268,"Ġpatient":2269,"Ġpieces":2270,"Ġelectronic":2271,"Ġcompany":2272,"Ġdrinking":2273,"Ġholds":2274,"Ġhobbies":2275,"Ġbeliefs":2276,"Ġinstruments":2277,"Ġshel":2278,"Ġlaws":2279,"Ġlooks":2280,"Ġsubject":2281,"Ġsubjects":2282,"Ġwatching":2283,"Ġservice":2284,"Ġservants":2285,"Ġcaptures":2286,"Ġmorning":2287,"Ġgets":2288,"Ġprotects":2289,"Ġfruits":2290,"Ġcosts":2291,"Ġperfection":2292,"Ġperfume":2293,"Ġrobots":2294,"Ġprepared":2295,"Ġquestions":2296,"Ġsentence":2297,"Ġfounder":2298,"Ġcertainly":2299,"Ġminut":2300,"Ġdeterm":2301,"Ġeasy":2302,"Ġeasier":2303,"Ġnurtures":2304,"Ġstops":2305,"Ġstored":2306,"Ġchallenges":2307,"Ġjoys":2308,"Ġcontains":2309,"Ġcondemned":2310,"Ġdespite":2311,"Ġcomputers":2312,"Ġintended":2313,"Ġburden":2314,"Ġwinds":2315,"Ġwarmth":2316,"Ġsimilar":2317,"Ġbased":2318,"Ġparadise":2319,"Ġchecked":2320,"Ġmachine":2321,"Ġmachines":2322,"Ġdirt":2323,"Ġshapes":2324,"Ġdefile":2325,"Ġpossessions":2326,"Ġmarketplace":2327,"Ġproducts":2328,"Ġcustomer":2329,"Ġcustomers":2330,"worthy":2331,"Ġtouch":2332,"Ġsavior":2333,"Ġmeteor":2334,"Ġhorror":2335,"Ġinvestment":2336,"Ġbegin":2337,"Ġhumbled":2338,"Ġtraverse":2339,"Ġexalted":2340,"Ġenvironment":2341,"Ġtechnology":2342,"Ġdisplays":2343,"Ġrepresent":2344,"Ġincluding":2345,"Ġcauses":2346,"Ġcurrently":2347,"control":2348,"Ġhundreds":2349,"Ġavoiding":2350,"Ġcamera":2351,"Ġeffect":2352,"Ġangry":2353,"Ġstudy":2354,"Ġlocated":2355,"Ġloyal":2356,"Ġexample":2357,"Ġcompassion":2358,"Ġamazing":2359,"Ġindividual":2360,"Ġcommitment":2361,"Ġcommandment":2362,"Ġstrik":2363,"Ġresources":2364,"Ġinvolves":2365,"Ġseason":2366,"Ġmission":2367,"Ġcontinu":2368,"Ġcelebrate":2369,"ography":2370,"blessed":2371,"fully":2372,"riend":2373,"Ġsalvation":2374,"Ġoxygen":2375,"Ġfalse":2376,"Ġfantas":2377,"Ġfurniture":2378,"Ġborn":2379,"Ġbirds":2380,"Ġparents":2381,"Ġmiddle":2382,"Ġmountain":2383,"Ġloneliness":2384,"Ġeternal":2385,"Ġbeautiful":2386,"ceived":2387,"Ġdevelop":2388,"Ġalready":2389,"Ġattract":2390,"cipline":2391,"Ġdisorder":2392,"Ġdisregard":2393,"Ġsabbath":2394,"),":2395,"**":2396,"14":2397,"15":2398,"17":2399,"28":2400,"31":2401,"33":2402,"36":2403,"ale":2404,"aves":2405,"bo":2406,"by":2407,"bel":2408,"bear":2409,"bols":2410,"ced":2411,"cher":2412,"cum":2413,"cur":2414,"cue":2415,"cond":2416,"ched":2417,"comes":2418,"chest":2419,"dir":2420,"done":2421,"ek":2422,"ex":2423,"five":2424,"faction":2425,"fair":2426,"finite":2427,"gth":2428,"gent":2429,"give":2430,"glect":2431,"gues":2432,"giving":2433,"hot":2434,"haps":2435,"ike":2436,"ians":2437,"iant":2438,"iate":2439,"iqu":2440,"iosity":2441,"iography":2442,"jured":2443,"ket":2444,"kind":2445,"know":2446,"lk":2447,"ling":2448,"lor":2449,"lic":2450,"love":2451,"lord":2452,"man":2453,"might":2454,"makers":2455,"mbols":2456,"ng":2457,"nage":2458,"nag":2459,"nication":2460,"oe":2461,"oon":2462,"oice":2463,"ogues":2464,"pect":2465,"ror":2466,"rom":2467,"rop":2468,"rive":2469,"round":2470,"ranged":2471,"said":2472,"salm":2473,"tic":2474,"uc":2475,"uce":2476,"ugs":2477,"vision":2478,"wel":2479,"ware":2480,"yle":2481,"yric":2482,"ycle":2483,"Ġ8":2484,"Ġz":2485,"Ġest":2486,"Ġtin":2487,"Ġtall":2488,"Ġtel":2489,"Ġtort":2490,"Ġtree":2491,"Ġtaken":2492,"Ġahe":2493,"Ġaim":2494,"Ġage":2495,"Ġable":2496,"Ġack":2497,"hend":2498,"Ġice":2499,"Ġign":2500,"Ġwar":2501,"Ġwest":2502,"Ġwars":2503,"Ġwait":2504,"Ġwoe":2505,"Ġsed":2506,"Ġsnow":2507,"Ġsays":2508,"Ġsour":2509,"Ġsens":2510,"Ġsalt":2511,"Ġsorts":2512,"Ġsorrow":2513,"ination":2514,"inals":2515,"Ġtheater":2516,"rel":2517,"reet":2518,"reci":2519,"rehend":2520,"atur":2521,"atic":2522,"ative":2523,"athy":2524,"Ġfin":2525,"Ġfle":2526,"Ġfie":2527,"Ġfel":2528,"Ġfarm":2529,"Ġfires":2530,"Ġfuel":2531,"ndar":2532,"Ġbon":2533,"Ġbow":2534,"Ġball":2535,"Ġband":2536,"Ġbound":2537,"Ġbible":2538,"ouds":2539,"ert":2540,"eral":2541,"eroid":2542,"inged":2543,"Ġpet":2544,"Ġpict":2545,"Ġpub":2546,"Ġphot":2547,"Ġpsalm":2548,"Ġcat":2549,"Ġcal":2550,"Ġcut":2551,"Ġcame":2552,"Ġcity":2553,"Ġcred":2554,"Ġcoun":2555,"Ġcult":2556,"orify":2557,"Ġmut":2558,"Ġmir":2559,"Ġmain":2560,"Ġmill":2561,"Ġmast":2562,"onable":2563,"Ġhal":2564,"Ġhist":2565,"Ġhide":2566,"Ġhun":2567,"Ġhig":2568,"Ġhars":2569,"Ġhomes":2570,"ano":2571,"anus":2572,"anket":2573,"enus":2574,"ength":2575,"Ġdam":2576,"Ġdies":2577,"Ġdust":2578,"Ġdance":2579,"Ġdwe":2580,"Ġdumb":2581,"Ġdead":2582,"Ġdedic":2583,"Ġthie":2584,"Ġthous":2585,"Ġthick":2586,"Ġlate":2587,"Ġlau":2588,"Ġlyric":2589,"Ġlength":2590,"Ġgather":2591,"Ġgathe":2592,"Ġgiant":2593,"Ġyoung":2594,"arr":2595,"that":2596,"this":2597,"Ġed":2598,"Ġef":2599,"Ġeg":2600,"Ġever":2601,"Ġeld":2602,"Ġeast":2603,"Ġeither":2604,"Ġinh":2605,"Ġinse":2606,"Ġinno":2607,"Ġinfinite":2608,"Ġinjured":2609,"omatic":2610,"Ġnay":2611,"Ġnet":2612,"Ġnav":2613,"Ġnatur":2614,"Ġnarr":2615,"vere":2616,"Ġbeat":2617,"Ġbees":2618,"Ġbeget":2619,"lendar":2620,"stain":2621,"stance":2622,"brary":2623,"settle":2624,"Ġwild":2625,"Ġwhatever":2626,"otten":2627,"otates":2628,"Ġheld":2629,"Ġheard":2630,"Ġheals":2631,"Ġhero":2632,"ality":2633,"alts":2634,"cts":2635,"ctors":2636,"Ġforward":2637,"Ġfornication":2638,"ode":2639,"owner":2640,"Ġreact":2641,"Ġreli":2642,"Ġrejo":2643,"Ġreached":2644,"Ġorder":2645,"Ġorchest":2646,"Ġham":2647,"entist":2648,"entary":2649,"isure":2650,"isible":2651,"isfaction":2652,"Ġants":2653,"umed":2654,"Ġlif":2655,"Ġlies":2656,"Ġlived":2657,"Ġlibrary":2658,"imate":2659,"imens":2660,"iminals":2661,"Ġstays":2662,"Ġstream":2663,"Ġsteal":2664,"Ġstyle":2665,"Ġstreet":2666,"Ġdoor":2667,"Ġdocum":2668,"Ġyours":2669,"Ġyourselves":2670,"ited":2671,"itud":2672,"itted":2673,"ituals":2674,"icing":2675,"icip":2676,"Ġwheel":2677,"Ġwhoso":2678,"eable":2679,"irmed":2680,"Ġprud":2681,"Ġproud":2682,"Ġrare":2683,"Ġrust":2684,"Ġrag":2685,"Ġriver":2686,"Ġrotates":2687,"Ġrituals":2688,"idst":2689,"âĢĺ":2690,"Ġsend":2691,"Ġsection":2692,"Ġseeds":2693,"Ġseems":2694,"Ġmeet":2695,"Ġloved":2696,"Ġshine":2697,"Ġshape":2698,"cho":2699,"chang":2700,"Ġtrag":2701,"Ġtrial":2702,"Ġtracks":2703,"Ġtrump":2704,"Ġfright":2705,"Ġplenty":2706,"Ġchair":2707,"Ġmoth":2708,"Ġextr":2709,"Ġexalts":2710,"ash":2711,"ashed":2712,"Ġsustain":2713,"Ġcomic":2714,"Ġcomfort":2715,"ained":2716,"ultery":2717,"ieving":2718,"Ġspir":2719,"Ġspok":2720,"Ġspared":2721,"Ġdece":2722,"Ġdeli":2723,"Ġdecept":2724,"Ġdelight":2725,"ama":2726,"amity":2727,"Ġjaz":2728,"elf":2729,"eless":2730,"Ġsocial":2731,"Ġnept":2732,"Ġneigh":2733,"Ġnecess":2734,"Ġneglect":2735,"Ġgrain":2736,"Ġgrud":2737,"Ġgrief":2738,"Ġass":2739,"Ġunit":2740,"Ġunsure":2741,"Ġuncontr":2742,"Ġunright":2743,"Ġunex":2744,"Ġunfair":2745,"Ġunknow":2746,"osed":2747,"osion":2748,"osers":2749,"Ġalike":2750,"Ġalmight":2751,"ests":2752,"ester":2753,"Ġproject":2754,"Ġprogr":2755,"Ġprofit":2756,"nowledge":2757,"Ġfolk":2758,"Ġcool":2759,"Ġcolor":2760,"term":2761,"Ġwear":2762,"Ġearly":2763,"Ġearning":2764,"Ġearli":2765,"Ġvill":2766,"Ġvoice":2767,"Ġvenus":2768,"Ġcreating":2769,"Ġcreation":2770,"Ġcreature":2771,"Ġattain":2772,"rence":2773,"Ġhelping":2774,"ifest":2775,"Ġfavor":2776,"Ġmankind":2777,"Ġmanifest":2778,"Ġnovel":2779,"Ġmath":2780,"Ġmater":2781,"Ġmatch":2782,"Ġdoesn":2783,"une":2784,"unished":2785,"Ġcomprehend":2786,"Ġcomposed":2787,"okes":2788,"Ġovert":2789,"Ġoverfl":2790,"Ġearthly":2791,"Ġ\"âĢľ":2792,"ustr":2793,"avor":2794,"avior":2795,"Ġboard":2796,"Ġbrain":2797,"Ġbroke":2798,"Ġbrighter":2799,"Ġthank":2800,"Ġthanks":2801,"nesses":2802,"Ġtext":2803,"Ġwanted":2804,"Ġoutcomes":2805,"Ġevening":2806,"Ġamidst":2807,"Ġwayward":2808,"Ġthereby":2809,"Ġblanket":2810,"Ġpoison":2811,"Ġperse":2812,"Ġperhaps":2813,"Ġcalling":2814,"Ġlights":2815,"Ġlightly":2816,"Ġlightning":2817,"Ġplank":2818,"getables":2819,"Ġsinner":2820,"Ġsinners":2821,"Ġowner":2822,"Ġevils":2823,"Ġsmoke":2824,"Ġprayers":2825,"Ġacts":2826,"Ġactors":2827,"Ġdry":2828,"Ġdrive":2829,"Ġdrugs":2830,"Ġdrama":2831,"Ġarts":2832,"Ġforgotten":2833,"Ġstrugg":2834,"Ġstringed":2835,"Ġneeded":2836,"Ġdiscipline":2837,"Ġresult":2838,"Ġrescue":2839,"Ġtelling":2840,"Ġmusical":2841,"Ġmusicians":2842,"Ġhole":2843,"Ġhost":2844,"Ġready":2845,"Ġreaders":2846,"Ġplaying":2847,"ibution":2848,"Ġsaves":2849,"Ġsurpr":2850,"Ġsurround":2851,"Ġparticip":2852,"Ġbelieves":2853,"Ġbelieving":2854,"Ġroam":2855,"Ġ12":2856,"Ġ14":2857,"Ġ18":2858,"Ġ19":2859,"Ġslaves":2860,"Ġclass":2861,"Ġclock":2862,"Ġclouds":2863,"Ġremo":2864,"Ġremind":2865,"Ġsolid":2866,"Ġlets":2867,"Ġbefriend":2868,"Ġformed":2869,"Ġchooses":2870,"Ġspeck":2871,"Ġdecay":2872,"Ġnews":2873,"Ġpeacemakers":2874,"lied":2875,"life":2876,"liction":2877,"Ġkey":2878,"Ġaware":2879,"Ġflavor":2880,"Ġpowers":2881,"Ġheavy":2882,"Ġanimation":2883,"Ġexisted":2884,"Ġexistence":2885,"Ġfully":2886,"Ġkindness":2887,"Ġheavens":2888,"Ġteacher":2889,"Ġadvers":2890,"Ġadultery":2891,"Ġguit":2892,"Ġguard":2893,"Ġstoryte":2894,"Ġspeaking":2895,"Ġrighteously":2896,"wered":2897,"Ġrewards":2898,"Ġshowing":2899,"Ġconscious":2900,"Ġconsumed":2901,"Ġprovoc":2902,"Ġvalues":2903,"Ġsymbols":2904,"Ġsynag":2905,"Ġrepe":2906,"Ġrepents":2907,"Ġreplied":2908,"Ġjoke":2909,"Ġenters":2910,"Ġappreci":2911,"Ġpains":2912,"Ġpainful":2913,"Ġhomeowner":2914,"Ġperformer":2915,"Ġdescribed":2916,"aware":2917,"Ġwins":2918,"Ġfirm":2919,"Ġcareful":2920,"Ġcarefully":2921,"lects":2922,"Ġhealed":2923,"Ġdevotion":2924,"Ġmeaningful":2925,"uctive":2926,"Ġscene":2927,"Ġscreen":2928,"Ġscale":2929,"Ġsecond":2930,"Ġseconds":2931,"Ġtrusting":2932,"Ġtrustworthy":2933,"Ġcomplex":2934,"Ġcarnage":2935,"Ġlegs":2936,"Ġleisure":2937,"Ġjustified":2938,"Ġblessing":2939,"Ġcommunities":2940,"Ġteachings":2941,"Ġpleases":2942,"Ġpleased":2943,"Ġsouth":2944,"Ġpossibly":2945,"Ġconfidence":2946,"Ġconfirmed":2947,"Ġimagine":2948,"Ġforgiving":2949,"Ġtravels":2950,"Ġskin":2951,"Ġsatisfaction":2952,"escop":2953,"Ġpenalt":2954,"Ġpasses":2955,"Ġpassion":2956,"Ġpassage":2957,"Ġcalendar":2958,"Ġtools":2959,"Ġinvisible":2960,"Ġinterp":2961,"Ġbehavior":2962,"Ġanswered":2963,"Ġstaying":2964,"itional":2965,"Ġcontrary":2966,"Ġcontroll":2967,"Ġcontribution":2968,"Ġexplores":2969,"Ġexplosion":2970,"Ġpattern":2971,"Ġcrow":2972,"Ġcross":2973,"Ġcriminals":2974,"Ġeyes":2975,"Ġlistens":2976,"Ġrulers":2977,"Ġwrites":2978,"Ġmercur":2979,"Ġglad":2980,"Ġglorify":2981,"Ġnumber":2982,"Ġrains":2983,"Ġcharacters":2984,"Ġsubstance":2985,"Ġempathe":2986,"Ġempathy":2987,"Ġemotional":2988,"Ġservant":2989,"Ġcaptured":2990,"Ġsouls":2991,"Ġaccepts":2992,"Ġanswers":2993,"Ġauthorities":2994,"Ġwalked":2995,"Ġscientist":2996,"Ġcuriosity":2997,"Ġmodel":2998,"Ġmoderate":2999,"Ġmodern":3000,"Ġmessiah":3001,"Ġoffens":3002,"Ġresting":3003,"Ġprotect":3004,"Ġprotection":3005,"Ġperfect":3006,"Ġrocky":3007,"Ġwrongs":3008,"Ġprepare":3009,"ronom":3010,"Ġvegetables":3011,"Ġbreathing":3012,"Ġcourse":3013,"Ġcertainty":3014,"Ġminister":3015,"Ġdetail":3016,"Ġdidn":3017,"Ġdanger":3018,"Ġlesson":3019,"ishment":3020,"Ġcontainer":3021,"Ġdespise":3022,"Ġdespair":3023,"Ġinterest":3024,"Ġcloser":3025,"Ġclosed":3026,"Ġdirects":3027,"Ġ22":3028,"Ġtreating":3029,"Ġasteroid":3030,"Ġastronom":3031,"Ġaccoun":3032,"Ġaccount":3033,"Ġsimple":3034,"Ġbasic":3035,"Ġbillion":3036,"Ġbeneath":3037,"Ġparables":3038,"Ġpulls":3039,"Ġgifts":3040,"Ġrunning":3041,"Ġshaped":3042,"Ġcontent":3043,"Ġcooperate":3044,"Ġaffect":3045,"Ġaffliction":3046,"Ġspending":3047,"Ġclearly":3048,"Ġbelonged":3049,"Ġachievement":3050,"work":3051,"Ġsaved":3052,"Ġthird":3053,"Ġlayer":3054,"Ġbegan":3055,"Ġreco":3056,"Ġrecord":3057,"Ġreduce":3058,"Ġreflects":3059,"Ġrelations":3060,"Ġrelax":3061,"Ġprivate":3062,"Ġprivile":3063,"Ġhumbly":3064,"Ġseparate":3065,"Ġseparated":3066,"Ġtraum":3067,"Ġcovering":3068,"Ġweighty":3069,"Ġenvy":3070,"Ġtechniqu":3071,"Ġdisplay":3072,"Ġadvances":3073,"Ġrepresents":3074,"Ġproduce":3075,"Ġproduces":3076,"Ġoccurs":3077,"Ġvictims":3078,"Ġopposers":3079,"Ġfalls":3080,"Ġcountless":3081,"Ġharmful":3082,"Ġurgent":3083,"Ġuranus":3084,"Ġrevenge":3085,"Ġrevenue":3086,"Ġstanding":3087,"Ġraises":3088,"Ġraised":3089,"Ġdeliver":3090,"Ġdeeper":3091,"Ġunpunished":3092,"Ġengage":3093,"Ġobstacle":3094,"Ġobstacles":3095,"Ġstructure":3096,"Ġdisappear":3097,"Ġclosely":3098,"Ġagreement":3099,"Ġfloor":3100,"Ġfloating":3101,"Ġflowers":3102,"Ġdistrust":3103,"Ġcollected":3104,"Ġregularly":3105,"look":3106,"Ġtask":3107,"Ġtyrants":3108,"Ġautomatic":3109,"Ġsitting":3110,"Ġsweet":3111,"Ġpitch":3112,"Ġpunishment":3113,"Ġpagans":3114,"Ġcards":3115,"Ġmultip":3116,"Ġhours":3117,"Ġdisease":3118,"Ġdreams":3119,"Ġlungs":3120,"Ġlabor":3121,"Ġlazy":3122,"Ġinsult":3123,"Ġruin":3124,"Ġsearch":3125,"Ġgovernment":3126,"Ġextremes":3127,"Ġdemons":3128,"Ġdealings":3129,"Ġfeatures":3130,"Ġunwashed":3131,"Ġforever":3132,"Ġvirtue":3133,"Ġtelevision":3134,"Ġblocking":3135,"Ġpersecute":3136,"Ġdrawing":3137,"Ġsafety":3138,"Ġpreserves":3139,"Ġclothing":3140,"Ġdescription":3141,"Ġopinions":3142,"Ġvaluable":3143,"Ġdevoted":3144,"Ġresponsib":3145,"roval":3146,"Ġinvented":3147,"Ġshelter":3148,"Ġminutes":3149,"Ġdetermines":3150,"Ġcompassionate":3151,"Ġstrikes":3152,"Ġcontinuous":3153,"Ġfalsely":3154,"Ġfantasies":3155,"Ġattractive":3156,"Ġdisregarding":3157,"Ġtiny":3158,"Ġtelescop":3159,"Ġtorture":3160,"Ġahead":3161,"Ġacknowledge":3162,"Ġignor":3163,"Ġsource":3164,"Ġfield":3165,"Ġfelt":3166,"Ġbones":3167,"Ġpetty":3168,"Ġpicture":3169,"Ġpublic":3170,"Ġcalamity":3171,"Ġcredit":3172,"Ġculture":3173,"Ġmutual":3174,"Ġhalf":3175,"Ġhunger":3176,"Ġharsh":3177,"Ġdamage":3178,"Ġthieves":3179,"Ġthousands":3180,"Ġlaugh":3181,"Ġlyrics":3182,"Ġlengths":3183,"Ġgathered":3184,"Ġinsects":3185,"Ġinnoc":3186,"Ġnetwork":3187,"Ġnavig":3188,"Ġreliable":3189,"Ġrejoicing":3190,"Ġorchestr":3191,"imension":3192,"Ġdocumentary":3193,"Ġwhosoever":3194,"Ġprudence":3195,"Ġtrumpet":3196,"Ġfrighten":3197,"Ġextra":3198,"Ġspoken":3199,"Ġdelivers":3200,"Ġdeception":3201,"Ġdelights":3202,"Ġjazz":3203,"Ġneptune":3204,"Ġneighb":3205,"Ġgrudges":3206,"Ġuncontroll":3207,"Ġunrighteous":3208,"Ġunknown":3209,"Ġalmighty":3210,"Ġprogram":3211,"Ġearliest":3212,"Ġfavorite":3213,"Ġclassical":3214,"Ġstorytelling":3215,"Ġsynagogues":3216,"Ġpenalties":3217,"Ġmercury":3218,"Ġempathetic":3219,"Ġautomatically":3220},"merges":["Ġ t","Ġ a","h e","Ġ i","Ġ w","Ġ s","Ġ o","i n","Ġt he","r e","a t","Ġi s","Ġ f","n d","Ġ b","o u","e s","e r","in g","Ġ p","Ġ c","o r","Ġ m","o n","Ġ h","a n","e n","Ġ d","Ġt o","Ġ y","Ġa nd","Ġt h","Ġ l","Ġ g","Ġw h","l l","Ġy ou","a r","Ġo f","t h","Ġ e","Ġi n","o m","e d","Ġ n","v e","Ġb e","l e","s t","b r","s e","Ġw i","Ġwh at","/ >","Ġ <","Ġ />","o t","Ġ he","a l","c t","Ġf or","c e","o d","i on","a y","Ġ u","o w","he r","Ġo n","Ġth at","Ġ re","v er","Ġo r","Ġh a","g h","Ġi t","en t","i s","Ġa n","u m","Ġa re","Ġl i","u t","e t","i m","Ġs t","Ġd o","u r","Ġyou r","l d","i t","Ġn ot","i c","Ġw he","gh t","om e","Ġw or","l y","Ġwh o","e a","es s","i r","k e","Ġp r","o p","Ġ r","Ġwi th","i d","Ġh um","â Ģ","Ġs e","Ġm e","Ġl o","Ġs h","Ġthe y","th ing","c h","Ġt r","an s","er s","Ġwhe n","a ll","g e","u s","Ġs ome","Ġc an","Ġwi ll","Ġ -","Ġf r","Ġon e","Ġp l","ing s","Ġc h","Ġg od","Ġm o","p p","Ġg o","e op","Ġp eop","an t","Ġe x","a s","e ct","re s","Ġpeop le","Ġa ll","Ġs u","Ġc om","a in","u l","i e","i l","t her","Ġs p","Ġd e","a m","Ġ k","in d","re at","i ght","Ġ j","Ġe v","Ġb y","a d","Ġo ther","Ġb ut","e l","Ġs o","i ve","Ġn e","Ġu s","Ġthe m","at ion","Ġf e","Ġ #","Ġt im","Ġthe ir","Ġha ve","Ġc on","v es","Ġh is","Ġg r","Ġfr om","Ġsome thing","b le","Ġa s","a ce","f e","on e","Ġu n","ar t","a nd","at her","Ġo ur","ar d","Ġhum ans","Ġtim e","Ġlo ve","o s","u re","Ġa l","es t","Ġpr o","i st","Ġth ings","Ġtr u","f or","n ow","Ġf o","Ġc o","o se","a re","t er","f ul","i v","Ġw e","or t","Ġfe el","Ġe ar","Ġother s","Ġ v","Ġc reat","Ġgo od","Ġk now","Ġa t","re n","am e","a ke","l p","Ġ en","at e","Ġhe lp","ver y","for m","i f","i es","m ent","Ġf a","Ġm an","on g","en ce","Ġha pp","a p","ou t","c k","Ġf ather","ou ld","Ġh im","Ġn o","Ġwor d","e ar","ou s","Ġp ers","Ġm at","ay s","Ġd es","id e","e m","Ġa b","se l","Ġdo es","it y","Ġpers on","u n","Ġex p","a k","Ġ âĢ","ou nd","Ġha s","Ġcom p","o k","Ġo ver","Ġwor k","Ġth ose","ct ion","Ġear th","Ġhapp en","Ġli fe","Ġhum an","Ġus ed","e p","Ġ \"","Ġi m","Ġwhe re","t y","j ect","u d","Ġm ind","Ġli ke","Ġse e","i re","i ld","u st","v ing","nd er","Ġwor ld","Ġman y","a v","a ch","Ġb o","Ġb r","Ġth an","Ġin form","o l","t he","w ard","Ġo b","in k","es us","Ġm ay","Ġe very","Ġu p","Ġu nder","Ġinform ation","i ll","n ess","Ġt e","Ġw ant","Ġo ut","Ġth ou","Ġev en","' s","a u","a ve","a st","Ġa m","an g","Ġg ive","ver s","Ġme an","o re","q u","Ġi nd","Ġw ay","Ġthe re","Ġh ow","od y","âĢ Ŀ","Ġfo od","Ġunder st","Ġb l","Ġp o","Ġp er","Ġc all","Ġm y","Ġhe art","Ġsp ace","Ġunderst and","c r","l ie","p t","w n","Ġi d","in ess","ot her","ent s","Ġli ght","âĢ Ļ","Ġme ans","Ġpl an","Ġcom m","Ġj esus","g et","i g","Ġw at","or y","Ġy et","Ġin t","Ġbe c","Ġon ly","Ġr ight","res s","Ġfeel ing","Ġab out","Ġsee k",". \"","e ed","t en","t ain","Â ł","Ġa f","Ġs in","Ġo wn","al s","ion s","Ġev il","ĠâĢ ľ","Ġi f","Ġs m","Ġb ody","Ġy um","Ġit s","Ġpr ay","Ġmo re","sel f","Ġthou ght","Ġyum on","a ge","a ble","c i","l ed","Ġa ct","Ġd r","Ġan y","pp ort","Ġsu pport","Ġob ject","Ġind eed","i ce","n ing","s o","u ll","Ġa r","Ġb u","Ġm us","Ġfor g","ow s","Ġst r","Ġne ed","au se","Ġid ea","' t","a ck","c es","o y","w ays","ou gh","an ce","Ġd is","Ġth ink","Ġre s","ic h","Ġsh all","Ġal ways","Ġim p","Ġte ll","Ġmus ic","a g","Ġw as","Ġh o","Ġth is","Ġl ea","Ġin st","Ġre ad","ur n","Ġpl ay","Ġpl ace","Ġmat the","Ġmatthe w","i b","i th","u e","Ġs a","Ġs ur","Ġp art","Ġm ake","Ġto get","Ġg reat","Ġe m","Ġbe lie","ea k","Ġsh ould","Ġfa ith","Ġtoget her","# #","a ct","t s","Ġ vers","re d","Ġp res","Ġl ear","ar k","Ġr o","ad e","Ġ# ##","Ġsupport ing","Ġvers es",". âĢĿ","i le","i ver","t r","Ġ 1","Ġs l","Ġc l","Ġd on","Ġth ing","Ġg iv","Ġwh ich","Ġre m","Ġan other","Ġsu n","Ġso l","s ide","re e","nd s","Ġb us","ou r","Ġp ea","Ġd ay","Ġd if","Ġth r","Ġl et","Ġe ach","Ġbe f","Ġfor m","Ġch o","as s","Ġsp e","Ġde c","Ġne w","Ġgr ow","os s","Ġword s","Ġbo ok","led ge","Ġpea ce","c c","g y","l i","Ġ ke","Ġt ake","Ġa g","Ġa w","Ġw ould","Ġs ame","Ġf l","Ġp ow","Ġm ade","Ġl ar","Ġof ten","Ġhe av","Ġan im","Ġsh are","Ġmo st","Ġgo al","Ġex ist","ble m","Ġpro blem","Ġcreat or","Ġplan et","Ġint o","Ġsm all","Ġbus iness","Ġthr ough","e ous","h y","i se","u al","he s","Ġs er","Ġre al","Ġal so","Ġtru e","Ġknow ledge","ren t","Ġwat er","Ġthought s","d om","Ġf ull","an ge","Ġg ame","Ġe at","Ġwi s","Ġch ild","Ġk ind","Ġtru th","sel ves","ak es","Ġhappen s","Ġcall ed","Ġbec ause","Ġbu ild","Ġbef ore","Ġheav en","a b","i p","o ve","r y","u res","Ġ >","Ġt ea","Ġa d","Ġf il","er tain","Ġp le","Ġg u","ar s","Ġbe ing","ot ion","Ġst ory","Ġcan n","Ġfr ie","Ġsp eak","Ġun iver","Ġdes cr","Ġright eous","Ġaf ter","Ġimp ort","Ġke ep","Ġpow er","Ġfil m","Ġuniver se","l ess","w e","Ġw r","Ġo p","ou p","er gy","Ġh on","Ġh ard","Ġre ward","Ġst ren","Ġsh ow","Ġmo ve","Ġj ud","Ġev ents","Ġthem selves","Ġcon s","Ġpro v","Ġv al","Ġen ergy","Ġaw ay","Ġlar ge","Ġimport ant","Ġstren g","i ence","n ect","Ġs y","Ġs et","in e","Ġthe se","Ġf ind","Ġp ast","or d","Ġin side","Ġbe t","Ġre p","ic k","Ġsome one","Ġj o","Ġgr oup","Ġen j","Ġevery thing","Ġag ain","Ġchild ren","Ġ ent","Ġ very","Ġt w","Ġa pp","Ġa ction","Ġs ay","at h","Ġp re","Ġp ain","Ġm u","Ġm om","Ġm one","Ġh ome","Ġd one","Ġd ist","ed s","ce pt","Ġu se","Ġch ang","Ġch ange","Ġmo v","Ġcon nect","Ġas k","Ġhelp s","Ġper form","Ġunderstand ing",